{
  "st_achievement_10_descr": {
    "eng": "Your enemy must feel humiliated after being killed by you ten times in a row and failing to kill you even once during this time! You are not cruel, though - you're just giving him a reason to keep practicing.",
    "pol": "Co za upokorzenie dla wroga! Udaіo ci siк zabiж dziesiкciu przeciwnikуw pod rz№d, nie gin№c przy tym! Nie moїna jednak nazwaж tego okrucieсstwem. Po prostu dajesz im powody do dalszego doskonalenia umiejкtnoњci.",
    "rus": "Какое унижение для противника! Убитый десять раз, он ни разу не смог Вас достать. Впрочем, ему лучше воспринимать это не как излишнюю жестокость, а как хороший стимул для тренировок.",
    "ukr": "Яка ганьба для ворога! Вбитий десять разів, він жодного разу не зміг Вас дістати. Втім, йому краще сприймати це не як надмірну жорстокість, а як добрий стимул для тренувань."
  },
  "st_achievement_10_name": {
    "eng": "Time to Reap",
    "pol": "Pora їniw",
    "rus": "Время жатвы",
    "ukr": "Час жнив"
  },
  "st_achievement_11_descr": {
    "eng": "You're deadly! Killing two birds with one stone... You skewered them both with your Gauss rifle.",
    "pol": "Jesteњ wcielon№ њmierci№! Udaіo ci siк upiec dwie pieczenie przy jednym ogniu, zabijaj№c dwуch wrogуw jednym strzaіem z karabinu Gaussa.",
    "rus": "Одним выстрелом нанизать двух противников? Да Вы воплощение самой Смерти!",
    "ukr": "Одним пострілом прохромити двох ворогів? Та Ви втілення самої Смерті!"
  },
  "st_achievement_11_name": {
    "eng": "Skewer",
    "pol": "Szaszіyk",
    "rus": "Шампур",
    "ukr": "Шампур"
  },
  "st_achievement_12_descr": {
    "eng": "Your calm and calculating approach brings  a swift death to the enemy, as you expertly hit two targets with two shots of your double-barreled shotgun in the space of a couple of seconds.",
    "pol": "Eliminujesz swoich wrogуw ze spokojem i wyrachowaniem, dziкki czemu udaіo ci siк trafiж dwуch wrogуw z dwururki w odstкpie ledwie kilku sekund.",
    "rus": "Вы несёте мгновенную смерть врагу. Выбить из охотничьего ружья две цели подряд? Неплохо, неплохо...",
    "ukr": "Ви несете миттєву смерть ворогові. Вибити з мисливської рушниці дві цілі поспіль? Нівроку, нівроку... "
  },
  "st_achievement_12_name": {
    "eng": "Two shots, two kills.",
    "pol": "Dwa strzaіy, dwa trupy",
    "rus": "Два выстрела - два трупа",
    "ukr": "Два постріли - два трупи"
  },
  "st_achievement_13_descr": {
    "eng": "You obviously know what being a stalker is all about, which is why you're become the number one legendary stalker!",
    "pol": "Doskonale wiesz, na czym polega bycie stalkerem, dlatego teї jesteњ pierwszym z okolicznych stalkerуw, ktуry zyskaі miano legendy.",
    "rus": "Вы постигли глубинную суть сталкерского ремесла, первым пробившись в ряды легендарных сталкеров.",
    "ukr": "Ви осягнули глибинну суть сталкерського ремесла і перший пробилися до лав легендарних сталкерів"
  },
  "st_achievement_13_name": {
    "eng": "Social Climber",
    "pol": "Awans spoіeczny",
    "rus": "Карьерист",
    "ukr": "Кар'єрист"
  },
  "st_achievement_14_descr": {
    "eng": "Cutting through an exoskeleton with a knife? It looks like you’re the kind who likes to cut right down to the bone.",
    "pol": "Przeci№ж egzoszkielet noїem? Uwielbiasz stawiaж sobie trudne cele i je realizowaж.",
    "rus": "Вскрыть экзоскелет ножом? Ого! Кажется, Вы не боитесь ставить перед собой необычные цели - и при этом не щадите себя, лишь бы достичь их.",
    "ukr": "Розтяти екзоскелет ножем? Ти ба! Скидається на те, що Ви не боїтеся ставити перед собою незвичайну мету - і при цьому не жалієте себе, лише б її досягнути."
  },
  "st_achievement_14_name": {
    "eng": "Tin Opener",
    "pol": "Otwieracz do puszek",
    "rus": "Консервный нож",
    "ukr": "Консервний ніж"
  },
  "st_achievement_15_descr": {
    "eng": "They thought they had you, but you showed them who's boss by killing five of them, despite knock'in on death's doorstep yourself!",
    "pol": "Wydawaіo im siк, їe juї po tobie, ale nie zdawali sobie sprawy, z kim maj№ do czynienia. Nawet na skraju њmierci udaіo ci siк zabiж piкciu z nich.",
    "rus": "Они думали что достали Вас? Ха, не тут-то было! Вы остановились в двух шагах от небытия да ещё и уложили пятерых.",
    "ukr": "Вони думали, що дістали Вас? Та облизня їм! Ви зупинилися за два кроки від небуття та ще й поклали п'ятьох."
  },
  "st_achievement_15_name": {
    "eng": "Die Hard",
    "pol": "Drogo sprzedaж swoj№ skуrк",
    "rus": "Крепкий орешек",
    "ukr": "Міцний горішок"
  },
  "st_achievement_16_descr": {
    "eng": "What an adrenalin rush! You annihilated your enemy with a hail of bullets - 5 kills in five seconds! Sweet!",
    "pol": "Co za przypіyw adrenaliny! Udaіo ci siк zebraж krwawe їniwo wњrуd wrogуw, eliminuj№c piкж osуb w piкж sekund! Niewiarygodne!",
    "rus": "Вы просто смели их потоком пуль. Пять врагов за пять секунд... впечатляет!",
    "ukr": "Ви просто змели їх струменем куль. П'ятеро ворогів за п'ять секунд... це вражає!"
  },
  "st_achievement_16_name": {
    "eng": "Unbridled Rage",
    "pol": "Nieokieіznana furia",
    "rus": "Неукротимая ярость",
    "ukr": "Нестримна лють"
  },
  "st_achievement_17_descr": {
    "eng": "Wow, great aim! You got two for the price of 1 by shooting the enemy in the eye without dying.",
    "pol": "Niesamowita celnoњж! Udaіo ci siк zabiж dwуch wrogуw strzaіami w oko, nie gin№c przy tym.",
    "rus": "Похоже, поговорка «Не в бровь, а в глаз» - именно про Вас. Дважды убить врага таким образом, ухитрившись не погибнуть? Вот это да!",
    "ukr": "Схоже, приказка «Як в око вцілив» - саме про Вас. Двічі вбити ворога у такий спосіб та ще й примудритися не загинути? Оце так!"
  },
  "st_achievement_17_name": {
    "eng": "Eye Specialist",
    "pol": "Okulista",
    "rus": "Окулист",
    "ukr": "Окуліст"
  },
  "st_achievement_18_descr": {
    "eng": "Let them hide behind corners and lay their ambushes - that won't stop you. Hell, you can hit a target on the move without even aiming!",
    "pol": "Niech siк kryj№ za wкgіami i szykuj№ zasadzki, dla ciebie to їaden problem. Potrafisz trafiж nawet ruchomy cel bez przymierzenia!",
    "rus": "Они могут поджидать Вас за углом, но никогда не станут серьёзной помехой: даже на бегу Вы способны попасть белке в глаз.",
    "ukr": "Вони можуть чигати на Вас за рогом, але ніколи не перетворяться на серйозну перепону: навіть на бігу Ви здатні поцілити в око вивірці."
  },
  "st_achievement_18_name": {
    "eng": "Lightning Reflexes",
    "pol": "Bіyskawiczny refleks",
    "rus": "Молниеносные рефлексы",
    "ukr": "Блискавичні рефлекси"
  },
  "st_achievement_19_descr": {
    "eng": "Let him run as fast as he can - your bullets will catch him either way.",
    "pol": "Niech biegnie tak szybko, jak tylko potrafi... I tak dogoni№ go twoje pociski.",
    "rus": "Пускай враг спасается, пускай бежит со всех ног! Будь он хоть олимпийским чемпионом по спринту, Ваша пуля всё равно летит быстрее.",
    "ukr": "Нехай ворог намагається врятуватися, нехай втікає без пам'яті! Навіть якщо це олімпійський чемпіон зі спринту, Ваша куля все одно летить швидше."
  },
  "st_achievement_19_name": {
    "eng": "Stop the Runner",
    "pol": "Zatrzymaж uciekiniera",
    "rus": "Остановить беглеца",
    "ukr": "Зупинити втікача"
  },
  "st_achievement_1_descr": {
    "eng": "You have slaughtered twenty enemies in a row without dying! Wow, what a bloodbath!",
    "pol": "Udaіo ci siк zabiж dwudziestu wrogуw pod rz№d, nie gin№c przy tym! Co za masakra!",
    "rus": "Настоящая кровавая бойня... Вы убили ни много ни мало двадцатерых, а сами остались живы!",
    "ukr": "Справжня кривава різанина... Ви вбили аж двадцятьох, а самі лишилися живі!"
  },
  "st_achievement_1_name": {
    "eng": "Massacre",
    "pol": "Masakra",
    "rus": "Расправа",
    "ukr": "Розправа"
  },
  "st_achievement_20_descr": {
    "eng": "There may have been three of them and they may have had sniper rifles, but your skill put an end to them.",
    "pol": "Moїe i byіo ich trzech, moїe i mieli karabiny snajperskie, ale przy twoich umiejкtnoњciach i tak byli bez szans.",
    "rus": "Пускай их было трое и у каждого снайперская винтовка, Ваше мастерство позволило уделать их всех.",
    "ukr": "Нехай їх було троє та в кожного снайперська гвинтівка, Ваша майстерність дозволила зліпити їх усіх."
  },
  "st_achievement_20_name": {
    "eng": "Most Accurate Shooter",
    "pol": "Najcelniejszy strzelec",
    "rus": "Самый меткий стрелок",
    "ukr": "Найвлучніший стрілець"
  },
  "st_achievement_21_descr": {
    "eng": "You don't need to fire a single round to outwit the barbarians.",
    "pol": "Pozostawiaj№c barbarzyсskie zachowania wrogom, udaіo ci siк pokazaж, їe nie trzeba oddaж ani jednego strzaіu, aby wygraж.",
    "rus": "Пусть варварские методы остаются противнику. Вы сумели показать, что для победы не всегда приходится применять оружие.",
    "ukr": "Варварські методи нехай лишаються ворогові. Ви зуміли показати, що для перемоги не завжди треба використовувати зброю."
  },
  "st_achievement_21_name": {
    "eng": "Peace Messenger",
    "pol": "Zwiastun pokoju",
    "rus": "Посол мира",
    "ukr": "Посланець миру"
  },
  "st_achievement_22_descr": {
    "eng": "Distance is not a problem for a real sniper! You can hit the bull's eye at distances over 120 meters. ",
    "pol": "Dystans to nie problem dla prawdziwego snajpera! Potrafisz trafiж w cel z ponad 120 metrуw.",
    "rus": "Что расстояние для настоящего снайпера? Вы бьёте точно в яблочко на расстоянии более ста двадцати метров.",
    "ukr": "Що є відстань для справжнього снайпера? Ви б'єте точно в яблучко на відстані понад сто двадцять метрів."
  },
  "st_achievement_22_name": {
    "eng": "Deadly Accuracy",
    "pol": "Њmiercionoњna celnoњж",
    "rus": "Смертельная точность",
    "ukr": "Смертельна точність"
  },
  "st_achievement_23_descr": {
    "eng": "Your enemy got you down, but you left him a nice surprise with that live grenade!",
    "pol": "Wrogowie zdoіali ciк pokonaж, ale zostaіa po tobie pami№tka w postaci odbezpieczonego granatu!",
    "rus": "Противник всё же достал Вас. Но представьте его удивление, когда рядом с Вашим рюкзаком он нашёл взведённую гранату!",
    "ukr": "Ворог таки дістав Вас. Але уявіть його подив, коли поруч із Вашим рюкзаком він знайшов зведену гранату!"
  },
  "st_achievement_23_name": {
    "eng": "Something to Remember You By",
    "pol": "Coњ na pami№tkк",
    "rus": "Сувенир на память",
    "ukr": "Сувенір на згадку"
  },
  "st_achievement_24_descr": {
    "eng": "They killed your friends and they deserve your unleashed vengeance. Three enemy corpses for three dead friends - that's justice.",
    "pol": "Zabili twoich przyjaciуі i zasіugiwali na krwaw№ zemstк. Trzech wrogуw za trzech przyjaciуі to sprawiedliwy przelicznik.",
    "rus": "Они убили Ваших товарищей и заслуживают мести. Три вражеских трупа за троих убитых своих - ещё довольно мягкий приговор.",
    "ukr": "Вони вбили Ваших товаришів і заслуговують на помсту. Три ворожих трупи за трьох убитих товаришів - то ще доволі м'який присуд."
  },
  "st_achievement_24_name": {
    "eng": "Avenger",
    "pol": "Mњciciel",
    "rus": "Мститель",
    "ukr": "Месник"
  },
  "st_achievement_25_descr": {
    "eng": "You are your friend's guardian angel. You saved him twice from an attack since he was carrying the artifact.",
    "pol": "Jesteњ anioіem strуїem jednego ze swoich przyjaciуі. Dwa razy udaіo ci siк ocaliж go przed atakiem, podczas gdy niуsі artefakt.",
    "rus": "Сегодня Вы работаете ангелом-хранителем. Убив врагов, которые дважды пытались его перехватить, Вы сохранили жизнь своему товарищу.",
    "ukr": "Сьогодні Ви працюєте янголом-охоронцем. Убивши ворогів, які двічі намагалися його перехопити, Ви зберегли життя своєму товаришеві."
  },
  "st_achievement_25_name": {
    "eng": "Cherub",
    "pol": "Cherubin",
    "rus": "Херувим",
    "ukr": "Херувим"
  },
  "st_achievement_26_descr": {
    "eng": "You kept your honor and your team's by putting some points on the board.",
    "pol": "Udaіo ci siк ocaliж honor swуj i swojej druїyny poprzez zdobycie kilku punktуw.",
    "rus": "Вам удалось не ударить в грязь лицом и отстоять честь команды! Противнику не достался выигрыш «всухую».",
    "ukr": "Вам вдалося не втратити лице і відстояти честь команди! Ворогові не судилося виграти «всуху»."
  },
  "st_achievement_26_name": {
    "eng": "Keeping Your Honor",
    "pol": "Obroсca honoru",
    "rus": "Сохранить достоинство",
    "ukr": "Зберегти гідність"
  },
  "st_achievement_27_descr": {
    "eng": "Do you really know where the next artifact will show up? Well, you picked it up in a matter of seconds when it appeared!",
    "pol": "Naprawdк wiesz, gdzie pojawi siк nastкpny artefakt? Udaіo ci siк go podnieњж w ci№gu kilku sekund od pojawienia siк.",
    "rus": "Вы и правда заранее знаете, где он появится? Как бы то ни было, Вы умудрились подобрать артефакт через пару секунд после его появления.",
    "ukr": "Чи Ви й правда знаєте, де він з'явиться? Як би там не було, Ви примудрилися підібрати артефакт за пару секунд після його появи."
  },
  "st_achievement_27_name": {
    "eng": "Stalker's Intuition",
    "pol": "Intuicja stalkera",
    "rus": "Сталкерское чутье",
    "ukr": "Сталкерське чуття"
  },
  "st_achievement_28_descr": {
    "eng": "You got lucky there - you killed the enemy with the last bullet in your clip! Better them than you, that's for sure!",
    "pol": "Ale fart! Udaіo ci siк zabiж wroga ostatnim nabojem w magazynku! Za to w jego przypadku trudno mуwiж o farcie…",
    "rus": "Да Вы везунчик... Это же надо - завалить врага последней пулей в магазине автомата! Впрочем, пусть лучше везёт Вам, чем Вашим врагам.",
    "ukr": "Та Ви щасливець... Це ж треба - завалити ворога останньою кулею в магазині автомата! Та ліпше нехай щастить Вам, ніж Вашим ворогам."
  },
  "st_achievement_28_name": {
    "eng": "Lucky Bastard",
    "pol": "Cholerny szczкњciarz",
    "rus": "Счастливчик",
    "ukr": "Щасливець"
  },
  "st_achievement_29_descr": {
    "eng": "You killed eight enemies in a row. You've drawn a line in the sand - let's see if they're willing to cross it.",
    "pol": "Udaіo ci siк zabiж oњmiu wrogуw pod rz№d. Zobaczymy teraz, czy odwaї№ siк podj№ж rкkawicк.",
    "rus": "Один за другим были убиты восемь врагов. Вы бросили им вызов и не боитесь приглашения на матч-реванш.",
    "ukr": "Один за одним було вбито вісьмох ворогів. Ви кинули їм виклик і не боїтеся запрошення на матч-реванш."
  },
  "st_achievement_29_name": {
    "eng": "Blacklist ",
    "pol": "Czarna lista",
    "rus": "Чёрный список",
    "ukr": "Чорний список"
  },
  "st_achievement_2_descr": {
    "eng": "Nobody killed you because you're careful and cautious. You didn't die once during the game and scored over fifteen points.",
    "pol": "Nikt nie zdoіaі ciк zabiж przez caі№ grк, poniewaї cechujesz siк ostroїnoњci№ i rozwag№. Przy tym moїesz siк poszczyciж zdobyciem piкtnastu punktуw.",
    "rus": "В этот раз никто не смог достать Вас: им не по силам состязаться с таким аккуратным и предусмотрительным противником. За время игры Вы ни разу не погибли и заработали более пятнадцати очков!",
    "ukr": "Цього разу ніхто не зміг дістати Вас: вони не мають снаги змагатися із таким акуратним та завбачливим супротивником. За час гри Ви жодного разу не загинули і набрали п'ятнадцять очок!"
  },
  "st_achievement_2_name": {
    "eng": "Paranoia",
    "pol": "Paranoja",
    "rus": "Паранойя",
    "ukr": "Параноя"
  },
  "st_achievement_30_descr": {
    "eng": "You do your work without attracting attention by always using a silencer. Why let the enemy know the direction of death?",
    "pol": "Dziкki tіumikowi zaіatwiasz sprawк nie przyci№gaj№c uwagi. Po co wrуg ma wiedzieж, sk№d nadchodzi њmierж?",
    "rus": "Вы любите делать своё дело, не привлекая лишнего внимания, поэтому всегда пользуетесь глушителем. Да и зачем врагу знать, откуда он был убит?",
    "ukr": "Ви полюбляєте робити свою справу, не привертаючи зайвої уваги, тому завжди користуєтеся глушником. Та й нащо ворогові знати, звідки його було вбито?"
  },
  "st_achievement_30_name": {
    "eng": "Silent Death",
    "pol": "Bezgіoњna њmierж",
    "rus": "Молчаливая гибель",
    "ukr": "Мовчазна погибель"
  },
  "st_achievement_3_descr": {
    "eng": "You destroyed your enemy by winning and scoring twice as many points as their leading scorer.",
    "pol": "Udaіo ci siк rozbiж przeciwnikуw w pyі, zwyciкїaj№c i zdobywaj№c przy tym dwa razy wiкcej punktуw niї najlepszy z nich.",
    "rus": "Врага ждал разгром: победа за Вами, да и очков у Вас вдвое больше, чем у лучшего их бойца.",
    "ukr": "На ворога чекав розгром: перемога за Вами, та й очок у Вас удвічі більше, ніж у кращого їхнього бійця."
  },
  "st_achievement_3_name": {
    "eng": "Overwhelming Superiority",
    "pol": "Przytіaczaj№ca przewaga",
    "rus": "Подавляющее превосходство",
    "ukr": "Приголомшлива перевага"
  },
  "st_achievement_4_descr": {
    "eng": "Your bold plan to instantly capture the artifact was successful and within the first three minutes of the game you scored for your team.",
    "pol": "Twуj њmiaіy plan natychmiastowego zdobycia artefaktu zakoсczyі siк sukcesem, dziкki czemu twoja druїyna zdobyіa punkt w ci№gu trzech minut od rozpoczкcia gry.",
    "rus": "Дерзкий план по мгновенному захвату артефакта удался! Вы открыли счёт своей команды менее чем за три минуты с момента начала игры.",
    "ukr": "Зухвалий план із миттєвого захвату артефакта вдався! Ви відкрили рахунок своєї команди менш ніж за три хвилини з моменту початку гри."
  },
  "st_achievement_4_name": {
    "eng": "Blitzkrieg",
    "pol": "Blitzkrieg",
    "rus": "Блицкриг",
    "ukr": "Бліцкріг"
  },
  "st_achievement_5_descr": {
    "eng": "You annihilated the enemy without giving up a single artifact.  That’ll show them what real team work is all about.",
    "pol": "Nie pozostawiliњcie przeciwnikom nawet cienia nadziei, zwyciкїaj№c zanim zdoіali oni zdobyж choж jeden artefakt. To dla nich prawdziwa lekcja pracy zespoіowej!",
    "rus": "Вы не дали противникам ни малейшего шанса на победу! Они так и не смогли добыть ни одного артефакта.",
    "ukr": "Ви не дали ворогам жодного шансу на перемогу! Вони так і не змогли здобути жодного артефакта."
  },
  "st_achievement_5_name": {
    "eng": "Shutout!",
    "pol": "Pobieda!",
    "rus": "Победа «всухую»",
    "ukr": "Перемога «всуху»"
  },
  "st_achievement_6_descr": {
    "eng": "You scored highest in every area by getting the most kills, the most artifacts and dying the least! Keep it up!",
    "pol": "Udaіo ci siк uzyskaж najlepszy wynik w kaїdej dziedzinie, eliminuj№c najwiкcej wrogуw i zdobywaj№c najwiкcej artefaktуw przy najmniejszej liczbie њmierci. Tak trzymaj!",
    "rus": "Вы победили во всех номинациях: больше всего убитых противников, больше всего добытых артефактов, меньше всего собственных смертей... Так держать!",
    "ukr": "Ви перемогли в усіх номінаціях: найбільше вбитих ворогів, найбільше здобутих артефактів, найменше власних смертей... Так тримати!"
  },
  "st_achievement_6_name": {
    "eng": "All-rounder",
    "pol": "Wszechstronne uzdolnienia",
    "rus": "Чемпион-многоборец",
    "ukr": "Чемпіон-багатоборець"
  },
  "st_achievement_7_descr": {
    "eng": "Your blade skills are unrivaled! You gutted three enemies in twenty seconds, showing off your hand skills.",
    "pol": "Twoje umiejкtnoњci walki noїem s№ niezrуwnane! Udaіo ci siк wypatroszyж trzech przeciwnikуw w ci№gu dwudziestu sekund, udowadniaj№c, їe masz prawdziwy talent do walki wrкcz.",
    "rus": "Сталь боевого ножа стала продолжением Вашего тела. За треть минуты Вам удалось выпотрошить троих врагов!",
    "ukr": "Сталь бойового ножа стала продовженням Вашого тіла. За третину хвилини Вам вдалося випатрати трьох ворогів!"
  },
  "st_achievement_7_name": {
    "eng": "Fury",
    "pol": "Furia",
    "rus": "Бешенство",
    "ukr": "Шаленство"
  },
  "st_achievement_8_descr": {
    "eng": "Every enemy has a weakness, and you found it shooting him in the eye with your sidearm.",
    "pol": "Kaїdy wrуg ma czuіy punkt w swoim opancerzeniu. Tobie udaіo siк go znaleџж, trafiaj№c z pistoletu w oko w peіni opancerzonego przeciwnika.",
    "rus": "Даже у самого опытного противника найдётся уязвимое место. Вы нашли его ахиллесову пяту, выстрелив из пистолета прямо ему в глаз!",
    "ukr": "Навіть в найдосвіченішого ворога знайдеться вразливе місце. Ви знайшли його ахілесову п'яту, поціливши з пістолета просто йому в око!"
  },
  "st_achievement_8_name": {
    "eng": "Achilles' Heel",
    "pol": "Piкta achillesowa",
    "rus": "«Ахиллесова пята»",
    "ukr": "«Ахілесова п'ята»"
  },
  "st_achievement_9_descr": {
    "eng": "The enemy's bullets are powerless against you. You walk through them without a scratch and moe the enemy down!",
    "pol": "Wrogim kulom siк nie kіaniasz! Przechodzisz przez ich grad bez zadraњniкcia i rozbijasz przeciwnikуw w pyі!",
    "rus": "Что Вам свист вражеских пуль? Вы проходите сквозь дождь из капель смерти. В Вашей руке нож. Ваша цель - лицо врага.",
    "ukr": "Що Вам свист ворожих куль? Ви проходите крізь дощ із крапель смерті. У Вашій руці ніж. Ваша ціль - обличчя ворога."
  },
  "st_achievement_9_name": {
    "eng": "Faster Than Bullets",
    "pol": "Szybciej niї pocisk",
    "rus": "Быстрее пуль",
    "ukr": "Швидше за кулі"
  },
  "st_sp_achievement_1_descr": {
    "eng": "You’re willing to research the most recent developments in the Zone. You have advanced our understanding of the Zone by finding new anomalous formations previously unknown to science.",
    "pol": "Chкtnie zajmujesz siк њledzeniem rozwoju wydarzeс w Zonie. Udaіo ci siк powiкkszyж zasуb wiedzy o niej przez odkrycie anomalii wczeњniej nieznanych nauce. ",
    "rus": "Как только в Зоне появляется что-нибудь новое, Вы готовы исследовать это первым. Находя ещё не изученные аномальные образования, Вы помогли науке намного лучше понять Зону.",
    "ukr": "Як тільки у Зоні з'являється щось нове, Ви готові дослідити це першим. Знаходячи ще не вивчені аномальні утворення, Ви допомогли науці набагато краще зрозуміти Зону."
  },
  "st_sp_achievement_1_name": {
    "eng": "Pioneer",
    "pol": "Pionier",
    "rus": "Первооткрыватель",
    "ukr": "Першовідкривач"
  },
  "st_sp_achievement_2_hint": {
    "eng": "Stalkers think more of you now.\\nIn appreciation of your efforts, stalkers have taken to leaving ammo in your personal box at Yanov station.",
    "pol": "Inni stalkerzy maj№ o tobie coraz lepsz№ opiniк. \\nCzasami zostawiaj№ oni amunicjк w twojej skrytce na stacji Janуw jako wyraz szacunku.",
    "rus": "Сталкеры стали лучше к Вам относиться.\\nЧтобы хоть как-то отблагодарить Вас, они время от времени оставляют патроны в Вашем личном ящике на станции «Янов».",
    "ukr": "Сталкери стали краще до Вас ставитися.\\nЩоб хоч якось віддячити Вам, вони час від часу залишають патрони у Вашому особистому ящику на станції «Янів»."
  },
  "st_sp_achievement_2_descr": {
    "eng": "You don’t try to avoid dangerous mutants - you hunt them down and do it well. Good hunters are held in high esteem among stalkers.",
    "pol": "Nie unikasz niebezpiecznych mutantуw - polujesz na nich i to z dobrymi wynikami. Dobrzy іowcy s№ szanowani wњrуd stalkerуw.",
    "rus": "Вы не пытаетесь избегать опасных мутантов - вы ведете на них охоту и преуспели в этом. Хорошие охотники - уважаемые люди среди сталкеров.",
    "ukr": "Ви не намагаєтеся уникати небезпечних мутантів - ви ведете на них полювання і маєте в цьому успіх. Добрі мисливці - шановні люди серед сталкерів."
  },
  "st_sp_achievement_2_name": {
    "eng": "Mutant Hunter",
    "pol": "Јowca mutantуw",
    "rus": "Охотник на мутантов",
    "ukr": "Мисливець на мутантів"
  },
  "st_sp_achievement_3_hint": {
    "eng": "Stalkers think more of you now.\\nAs a sign of respect, stalkers have taken to leaving medical supplies in your personal box at Skadovsk.",
    "pol": "Inni stalkerzy maj№ o tobie coraz lepsz№ opiniк. \\nCzasami zostawiaj№ oni њrodki medyczne w twojej skrytce na Skadowsku jako wyraz szacunku.",
    "rus": "Сталкеры стали лучше к Вам относиться.\\nИз искреннего уважения к Вам они время от времени оставляют медикаменты в Вашем личном ящике на «Скадовске».",
    "ukr": "Сталкери стали краще до Вас ставитися.\\nЗі щирої поваги до Вас вони час від часу залишають медикаменти у ящику на «Скадовську»."
  },
  "st_sp_achievement_3_descr": {
    "eng": "You uncovered the secret behind stalker disappearances at Skadovsk: the guilty party weren’t mutants after all, but a far more dangerous foe - man. Your successful pursuit of the truth has earned you the respect of stalkers.",
    "pol": "Udaіo ci siк odkryж sekret stoj№cy za zaginiкciami stalkerуw na Skadowsku: winni byli nie mutanci, lecz duїo groџniejszy wrуg - czіowiek. Udane dochodzenie przysporzyіo ci szacunku wielu stalkerуw.",
    "rus": "Вы раскрыли тайну исчезновения сталкеров со «Скадовска»: виноваты в этом оказались не мутанты, а более опасный противник - человек. Ваше упорство в поисках истины вызвало глубокое уважение сталкеров.",
    "ukr": "Ви розкрили таємницю зникнення сталкерів зі «Скадовська»: винуваті в цьому виявилися не мутанти, а небезпечніший супротивник - людина. Ваша завзятість у пошуках істини викликала глибоку повагу в сталкерів."
  },
  "st_sp_achievement_3_name": {
    "eng": "Detective",
    "pol": "Detektyw",
    "rus": "Сыщик",
    "ukr": "Сищик"
  },
  "st_sp_achievement_4_hint": {
    "eng": "Stalkers think more of you now.\\nStalkers have asked Owl the trader to give you a discount. \\nBeard is now offering you his best prices for artifacts.",
    "pol": "Inni stalkerzy maj№ o tobie coraz lepsz№ opiniк. \\nPoprosili oni handlarza Sowк, aby udzieliі ci zniїki. \\Brodacz z kolei oferuje ci teraz najwyїsze stawki za artefakty.",
    "rus": "Сталкеры стали лучше к Вам относиться.\\nПо их просьбе торговец Сыч сделал для Вас постоянную скидку на товары.\\nБорода предлагает Вам хорошие цены за артефакты.",
    "ukr": "Сталкери стали краще до Вас ставитися.\\nНа їхнє прохання торговець Сич зробив для Вас постійну знижку на товари.\\nБорода пропонує Вам хороші ціни за артефакти."
  },
  "st_sp_achievement_4_descr": {
    "eng": "You showed the bandits and their leader, Sultan, who’s boss, thus making you a popular man among stalkers. You’re always welcome at Skadovsk.",
    "pol": "Pokazaіeњ bandytom i ich przywуdcy Suіtanowi, kto jest szefem, co przysporzyіo ci popularnoњci wњrуd stalkerуw. Na Skadowsku zawsze czeka ciк serdeczne przyjкcie.",
    "rus": "Дав отпор бандитам во главе с Султаном, Вы обрели популярность среди сталкеров. Вас всегда рады видеть на «Скадовске».",
    "ukr": "Давши одкоша бандитам на чолі із Султаном, Ви набули популярності серед сталкерів. Вас завжди раді бачити на «Скадовську»."
  },
  "st_sp_achievement_4_name": {
    "eng": "One of Ours",
    "pol": "Jeden z nas",
    "rus": "Свой парень",
    "ukr": "Свій хлопець"
  },
  "st_sp_achievement_5_hint": {
    "eng": "You have earned the respect of bandits.\\nOwl the trader has given you a discount out of fear that he may be your next victim. \\nAs agreed, Beard will now pay you a cut of his proceeds.",
    "pol": "Udaіo ci siк zdobyж szacunek bandytуw. \\nHandlarz Sowa udzieliі ci zniїki ze strachu . \\nZgodnie z umow№, Brodacz bкdzie od teraz pіaciі ci haracz od swoich dochodуw.",
    "rus": "Бандиты стали относится к Вам с уважением.\\nТорговец Сыч из опасения, что следующей жертвой может стать он сам, сделал для Вас постоянную скидку.\\nБорода, согласно договорённости, должен выплачивать Вам процент от своих доходов.",
    "ukr": "Бандити стали ставитися до Вас із повагою.\\nТорговець Сич із побоювання, що наступною жертвою може стати він сам, зробив для Вас постійну знижку.\\nБорода, згідно із домовлістю, повинен виплачувати Вам відсоток від своїх доходів."
  },
  "st_sp_achievement_5_descr": {
    "eng": "You helped Sultan outmaneuver the stalkers and take Beard’s business under your control. You are now feared and respected at Zaton.",
    "pol": "Z twoj№ pomoc№ Suіtan wymanewrowaі stalkerуw i przej№і kontrolк nad interesem Brodacza. Budzisz teraz strach i szacunek w mieszkaсcach Zatonu.",
    "rus": "Вы помогли Султану перехватить инициативу у сталкеров и взять под контроль дела Бороды. Теперь на Затоне Вас боятся и уважают.",
    "ukr": "Ви допомогли Султанові перехопити ініціативу в сталкерів та взяти під контроль справу Бороди. Тепер на Затоні Вас бояться і поважають."
  },
  "st_sp_achievement_5_name": {
    "eng": "Boss",
    "pol": "Szef",
    "rus": "Авторитет",
    "ukr": "Авторитет"
  },
  "st_sp_achievement_6_hint": {
    "eng": "Stalkers decided to give Magpie’s loot, which he had acquired through lies and deceit, to someone more worthy. They put his stuff in your personal box at Yanov.",
    "pol": "Stalkerzy zdecydowali siк oddaж іupy, ktуre Sroka zdobyі kіamstwami i podstкpem, komuњ bardziej wartoњciowemu. Umieњcili je w twojej skrytce na stacji Janуw.",
    "rus": "Хабар Сороки, полученный подлостью и обманом, сталкеры отдают тому, кто больше всего его заслуживает. Эту добычу сложили в Ваш личный ящик на «Янове».",
    "ukr": "Хабар Сороки, отриманий підлістю та обманом, сталкери віддають тому, хто найбільше на те заслуговує. Цю здобич склали до Вашого особистого ящика на «Янові»."
  },
  "st_sp_achievement_6_descr": {
    "eng": "You brought the scumbag to justice. Magpie cheated and deceived many a stalker, and now his time has come.",
    "pol": "Udaіo ci siк wymierzyж sprawiedliwoњж zіoczyсcy. Sroka oszukaі i zwiуdі wielu stalkerуw, ale teraz wybiіa jego godzina.",
    "rus": "Вы не дали подлецу уйти от правосудия. Сталкер Сорока не раз подставлял других под удар и не перебирал методами, теперь его ждёт справедливая расплата.",
    "ukr": "Ви не дали негідникові втекти від правосуддя. Сталкер Сорока не раз підставляв інших під удар і не гребував методами, тож тепер на нього чекає справедлива розплата."
  },
  "st_sp_achievement_6_name": {
    "eng": "Courier of Justice",
    "pol": "Wysіannik sprawiedliwoњci",
    "rus": "Гонец правосудия",
    "ukr": "Гонець правосуддя"
  },
  "st_sp_achievement_7_hint": {
    "eng": "Stalkers think more of you now.\\nBandits will try to hunt you down whenever you venture out into the Zone.",
    "pol": "Inni stalkerzy maj№ o tobie coraz lepsz№ opiniк. \\nBandyci bкd№ na ciebie polowaж podczas twoich wypraw w gі№b Zony.",
    "rus": "Сталкеры стали лучше к Вам относиться.\\nБандиты будут преследовать Вас во время вылазок в Зону.",
    "ukr": "Сталкери стали краще до Вас ставитися.\\nБандити люто переслідуватимуть Вас під час вилазок до Зони."
  },
  "st_sp_achievement_7_descr": {
    "eng": "You found every type of artifact known to Zone researchers. This earned you the respect of stalkers and the close attention of bandits.",
    "pol": "Udaіo ci siк zdobyж wszystkie typy artefaktуw znane badaczom Zony. To osi№gniкcie wzbudziіo szacunek stalkerуw, ale z drugiej strony њci№gnкіo na ciebie uwagк bandytуw.",
    "rus": "Вы нашли все виды артефактов, известные исследователям Зоны. Тем самым Вы заслужили уважение сталкеров и пристальное внимание бандитов.",
    "ukr": "Ви знайшли усі види артефактів, відомі дослідникам Зони. Тим самим Ви заслужили на повагу сталкерів і пильну увагу бандитів."
  },
  "st_sp_achievement_7_name": {
    "eng": "Artifact Hunter",
    "pol": "Јowca artefaktуw",
    "rus": "Искатель",
    "ukr": "Шукач"
  },
  "st_sp_achievement_8_hint": {
    "eng": "Cardan can perform a unique modification, which will allow you to move quickly while wearing an exoskeleton, by installing hydraulic servomotor boosters.",
    "pol": "Kardan moїe wykonaж unikaln№ modyfikacjк, ktуra pozwoli ci na zachowanie mobilnoњci przy noszeniu egzoszkieletu dziкki instalacji hydraulicznych wzmacniaczy serwomotorуw.",
    "rus": "Кардан может добавить гидравлические усилители в сервоприводы экзоскелета: эта уникальная модификация позволит носителю экзоскелета перемещаться намного быстрее.",
    "ukr": "Кардан може виготовити унікальну модифікацію, котра дозволить швидко пересуватися в екзоскелеті: він збирається обладнати сервоприводи гідравлічними посилювачами."
  },
  "st_sp_achievement_8_descr": {
    "eng": "Now Cardan has all the tools he’ll ever need. This will allow him to perform new and more complex upgrades.",
    "pol": "Kardan ma teraz wszystkie narzкdzia, jakich potrzebuje. Pozwoli mu to na wykonywanie nowych, bardziej skomplikowanych ulepszeс.",
    "rus": "Теперь у Кардана есть наборы инструментов на любой случай. Это позволит ему проводить недоступные прежде улучшения.",
    "ukr": "Тепер в Кардана є набори інструментів на будь-який випадок. Це дозволить йому проводити недоступні раніше поліпшення."
  },
  "st_sp_achievement_8_name": {
    "eng": "Weapon Systems Expert",
    "pol": "Ekspert systemуw obronnych",
    "rus": "Мастер боевых систем",
    "ukr": "Майстер бойових систем"
  },
  "st_sp_achievement_9_hint": {
    "eng": "Azot can perform a unique tactical helmet modification: an infrared scanner that allows for detection of nearby humans.",
    "pol": "Azot moїe wykonaж unikaln№ modyfikacjк heіmu taktycznego: montaї skanera podczerwieni pozwalaj№cego na wykrywanie ludzi znajduj№cych siк w pobliїu.",
    "rus": "Азот может провести уникальную модификацию тактического шлема: оснащённый инфракрасным сканером, тот позволит фиксировать находящихся поблизости людей. ",
    "ukr": "Азот може виготовити унікальну модифікацію тактичного шолома: інфрачервоний сканер, котрий дозволяє у темряві фіксувати людей, що знаходяться поблизу. "
  },
  "st_sp_achievement_9_descr": {
    "eng": "Azot has all the tools a Zone technician could dream of. He can now perform hi-tech modifications.",
    "pol": "Azot posiada wszystkie narzкdzia, o jakich moїe marzyж technik pracuj№cy w Zonie. Moїe on wykonywaж zaawansowane technologicznie modyfikacje.",
    "rus": "Азот получил все наборы инструментов, о которых только может мечтать техник в Зоне. Теперь он может проводить высокотехнологичные модификации.",
    "ukr": "Азот одержав усі набори інструментів, про які тільки може мріяти технік у Зоні. Тепер він у змозі виготовляти різноманітні високотехнологічні модифікації."
  },
  "st_sp_achievement_9_name": {
    "eng": "Hi-Tech Expert",
    "pol": "Ekspert wysokiej technologii",
    "rus": "Мастер высоких технологий",
    "ukr": "Майстер високих технологій"
  },
  "st_sp_achievement_10_hint": {
    "eng": "Your experience allows you to find rare artifacts more often.",
    "pol": "Doњwiadczenie pozwala ci czкњciej znajdowaж artefakty.",
    "rus": "Накопленный опыт позволяет Вам чаще находить редкие артефакты.",
    "ukr": "Накопичений досвід дозволяє Вам частіше знаходити рідкі артефакти."
  },
  "st_sp_achievement_10_descr": {
    "eng": "There are virtually no accessible areas by the center of the Zone that you haven’t been to yet. You’ve been a guest of almost every local anomaly.",
    "pol": "Udaіo ci siк odwiedziж praktycznie wszystkie dostкpne obszary poіoїone w pobliїu centrum Zony. Zdarzyіo ci siк wpaњж w prawie kaїd№ anomaliк.",
    "rus": "У центра Зоны почти не осталось доступных мест, обойдённых Вашим вниманием. Вы побывали практически во всех здешних аномалиях.",
    "ukr": "Біля центру Зони майже не лишилося доступних місць, обійдених Вашою увагою. Ви побували фактично в усіх тутешніх аномаліях."
  },
  "st_sp_achievement_10_name": {
    "eng": "Seasoned Stalker",
    "pol": "Doњwiadczony stalker",
    "rus": "Опытный сталкер",
    "ukr": "Досвідчений сталкер"
  },
  "st_sp_achievement_11_hint": {
    "eng": "Your leadership qualities improve your team’s chances of survival.",
    "pol": "Twoje umiejкtnoњci przywуdcze zwiкkszaj№ szanse przeїycia twojej druїyny.",
    "rus": "Ваши лидерские навыки повышают шансы команды на выживание.",
    "ukr": "Ваші лідерські навички підвищують шанси команди на виживання."
  },
  "st_sp_achievement_11_descr": {
    "eng": "You had a team job to do, so you put a great squad together and proved you're a leader.",
    "pol": "Kiedy zaszіa potrzeba dziaіania w grupie, udaіo ci siк zgromadziж њwietn№ druїynк i dowieњж swoich umiejкtnoњci przywуdczych.",
    "rus": "Столкнувшись с насущной необходимостью работать в команде, Вы сколотили хороший отряд. Это убедительное доказательство качеств настоящего лидера.",
    "ukr": "Зіткнувшись із нагальною потребою працювати в команді, Ви зібрали гарний загін. Це переконливий доказ якостей справжнього лідера."
  },
  "st_sp_achievement_11_name": {
    "eng": "Leader",
    "pol": "Przywуdca",
    "rus": "Лидер",
    "ukr": "Лідер"
  },
  "st_sp_achievement_12_hint": {
    "eng": "Freedom, Duty, free stalkers and even bandits have come to recognize your negotiation skills, and think highly of you as a result.",
    "pol": "Wolnoњж, Powinnoњж, wolni stalkerzy, a nawet bandyci poznali twoje zdolnoњci negocjacyjne i darz№ ciк z ich powodu szacunkiem.",
    "rus": "Уважая Ваше умение договариваться, «Свобода», «Долг», вольные сталкеры и даже бандиты стали лучше к Вам относится.",
    "ukr": "Поважаючи Ваше вміння домовлятися, «Воля», «Долг», вільні сталкери ба навіть бандити стали краще до Вас ставитися."
  },
  "st_sp_achievement_12_descr": {
    "eng": "You know how to solve a problem peacefully. Who needs brute force when simple words can resolve a dispute just as well? Nonetheless, you should watch out for people that shoot first and ask questions later.",
    "pol": "Wiesz, jak rozwi№zaж problem bez rozlewu krwi. Kto potrzebuje siіy, kiedy sіowa mog№ rozwi№zaж spor rуwnie skutecznie? Nadal jednak musisz wystrzegaж siк osуb, ktуre najpierw strzelaj№, a pуџniej zadaj№ pytania.",
    "rus": "Вы умеете решать проблемы мирным способом. Не обязательно применять силу, если всё можно решить путём переговоров. Тем не менее, Вам по-прежнему стоит остерегаться тех, кто сначала стреляет, а потом спрашивает.",
    "ukr": "Ви вмієте вирішувати проблеми у мирний спосіб. Не обов'язково застосовувати силу, якщо все можна вирішити шляхом переговорів. Проте Вам як і раніше варто остерігатися тих, хто спочатку стріляє, а потім запитує."
  },
  "st_sp_achievement_12_name": {
    "eng": "Diplomat",
    "pol": "Dyplomata",
    "rus": "Дипломат",
    "ukr": "Дипломат"
  },
  "st_sp_achievement_13_descr": {
    "eng": "You’ve worked with the scientists for so long that you could rightfully be called a research assistant. Everyone in the scientists’ bunker considers you one of their own.",
    "pol": "Wspуіpracujesz z naukowcami juї tak dіugo, їe moїna ciк uznaж za peіnoprawnego asystenta. Wszyscy w bunkrze naukowcуw uwaїaj№ ciк za jednego ze swoich.",
    "rus": "Вы так долго работали с учёными, что вполне заслуживаете звания научного сотрудника. Теперь все обитатели исследовательского бункера относятся к Вам, как к своему.",
    "ukr": "Ви так довго працювали з ученими, що цілком заслуговуєте на звання наукового співробітника. Тепер усі мешканці дослідницького бункера ставляться до Вас як до своєї людини."
  },
  "st_sp_achievement_13_name": {
    "eng": "Research Assistant",
    "pol": "Asystent",
    "rus": "Научный сотрудник",
    "ukr": "Науковий співробітник"
  },
  "st_sp_achievement_14_hint": {
    "eng": "Your relations with Duty have improved. If you find yourself in a pickle, Duty fighters will try to help you.\\nAzot, the technician who favors Duty, has offered you a discount. \\nYour relations with Freedom have deteriorated. \\Hawaiian, the trader who favors Freedom, will now charge you more for his goods.",
    "pol": "Twoje stosunki z Powinnoњci№ ulegіy poprawie. Jeњli napytasz sobie biedy, bojownicy tej frakcji bкd№ prуbowali ci pomуc. \\nAzot, technik sympatyzuj№cy z Powinnoњci№, zaoferowaі ci zniїkк. \\nTwoje stosunki z Wolnoњci№ ulegіy pogorszeniu. \\Hawajczyk, handlarz sympatyzuj№cy z t№ frakcj№, od tej chwili bкdzie ї№daі od ciebie wyїszych cen.",
    "rus": "Ваши отношения с «Долгом» улучшились. Если Вы попадёте в неприятности, бойцы «Долга» постараются прийти к Вам на помощь.\\nТехник Азот симпатизирует «Долгу», поэтому сделал для Вас постоянную скидку.\\nВаши отношения со «Свободой» ухудшились.\\nГаваец - торговец, симпатизирующий «Свободе», - повысил цены на свои товары.",
    "ukr": "Ваші відносини з «Долгом» покращилися. Якщо Ви трапите у халепу, бійці угруповання намагатимуться прийти до Вас на допомогу.\\nТехнік Азот симпатизує «Долгу», тому зробив для Вас постійну знижку.\\nВаші відносини із «Волею» погіршилися.\\nГаваєць - торговець, який симпатизує «Волі», - підвищив ціни на свої товари."
  },
  "st_sp_achievement_14_descr": {
    "eng": "You have provided plenty of help to Duty, and this has earned you the respect of Duty fighters and their friends. But keep in mind that not everyone in the Zone is a Duty fan.",
    "pol": "Pomoc udzielona przez ciebie Powinnoњci sprawiіa, їe bojownicy i sympatycy tej frakcji nabrali do ciebie szacunku. Musisz jednak pamiкtaж, їe nie kaїda osoba, jak№ napotkasz w Zonie, jest pozytywnie nastawiona do Powinnoњci.",
    "rus": "Вы много помогали группировке «Долг», поэтому приобрели авторитет среди её бойцов и их друзей. Но не стоит забывать, что не все симпатизируют «Долгу».",
    "ukr": "Ви багато допомагали угрупованню «Долг», тому набули авторитету серед його бійців та їхніх друзів. Але не варто забувати, що не всі симпатизують «Долгу»."
  },
  "st_sp_achievement_14_name": {
    "eng": "A Friend of Duty",
    "pol": "Przyjaciel Powinnoњci",
    "rus": "Друг «Долга»",
    "ukr": "Друг «Долгу»"
  },
  "st_sp_achievement_15_hint": {
    "eng": "\\nYour relations with Freedom have improved. If you find yourself in a pickle, Freedom fighters will try to help you.\\Hawaiian, the trader who favors Freedom, has offered you a discount. \\nYour relations with Duty have deteriorated. \\nAzot, the technician who favors Duty, will now charge you more for his services.",
    "pol": "Twoje stosunki z Wolnoњci№ ulegіy poprawie. Jeњli napytasz sobie biedy, bojownicy tej frakcji bкd№ prуbowali ci pomуc. \\nHawajczyk, technik sympatyzuj№cy z Wolnoњci№, zaoferowaі ci zniїkк. \\nTwoje stosunki z Powinnoњci№ ulegіy pogorszeniu. \\Azot, handlarz sympatyzuj№cy z t№ frakcj№, od tej chwili bкdzie ї№daі od ciebie wyїszych cen.",
    "rus": "Ваши отношения со «Свободой» улучшились. Если вы попадете в неприятности, бойцы «Свободы» постараются прийти к вам на помощь.\\nГаваец - торговец, симпатизирующий «Свободе», - сделал Вам постоянную скидку.\\nВаши отношения с «Долгом» ухудшились.\\nТехник Азот симпатизирует «Долгу», поэтому повысил цены на свои услуги.",
    "ukr": "Ваші відносини із «Волею» покращилися. Якщо ви трапите в халепу, бійці «Волі» намагатимуться прийти до вас на допомогу.\\nГаваєць - торговець, який симпатизує «Волі», - зробив Вам постійну знижку.\\nВаші відносини із «Долгом» погіршилися.\\nТехнік Азот симпатизує «Долгу», тому підвищив ціни на свої послуги."
  },
  "st_sp_achievement_15_descr": {
    "eng": "You have provided plenty of help to Freedom, and this has earned you the respect of Freedom fighters and their friends. But keep in mind that not everyone in the Zone is a Freedom fan.",
    "pol": "Pomoc udzielona przez ciebie Wolnoњci sprawiіa, їe bojownicy i sympatycy tej frakcji nabrali do ciebie szacunku. Musisz jednak pamiкtaж, їe nie kaїda osoba, jak№ napotkasz w Zonie, jest pozytywnie nastawiona do Wolnoњci.",
    "rus": "Вы много помогали группировке «Свобода» и приобрели авторитет среди её бойцов и их друзей. Но не стоит забывать, что не все симпатизируют «Свободе».",
    "ukr": "Ви багато допомагали угрупованню «Воля» і набули авторитету серед її бійців та їхніх друзів. Але не варто забувати, що не всі симпатизують «Волі»."
  },
  "st_sp_achievement_15_name": {
    "eng": "A Friend of Freedom",
    "pol": "Przyjaciel Wolnoњci",
    "rus": "Друг «Свободы»",
    "ukr": "Друг «Волі»"
  },
  "st_sp_achievement_16_hint": {
    "eng": "Stalkers at Yanov value a balance of power between Duty and Freedom, which is why both the technician and the trader have given you discounts now.",
    "pol": "Stalkerzy ze stacji Janуw ceni№ sobie rуwnowagк siі miкdzy Powinnoњci№ a Wolnoњci№, dlatego teї zarуwno technik, jak i handlarz udzielili ci zniїki.",
    "rus": "Для сталкеров на «Янове» важен баланс сил «Долга» и «Свободы», поэтому техник и торговец сделали Вам постоянные скидки.",
    "ukr": "Для сталкерів на «Янові» є важливим баланс сил «Долгу» та «Волі», тому технік і торговець зробили Вам постійні знижки."
  },
  "st_sp_achievement_16_descr": {
    "eng": "You didn’t side with either faction and always acted as a free stalker. You’ve not made any enemies, but you haven’t got any new friends either.",
    "pol": "Nie stoisz po stronie їadnej z frakcji i zawsze dziaіasz jako wolny stalker. Nie masz їadnych nowych wrogуw z tego powodu, ale nie udaіo ci siк teї zyskaж nowych przyjaciуі.",
    "rus": "Вы не отдали предпочтение какой-либо группировке и всегда поступали как вольный сталкер. В результате Вы не нажили новых врагов, но и не приобрели новых друзей.",
    "ukr": "Ви не віддали перевагу якомусь угрупованню і завжди поводилися мов вільний сталкер. У результаті Ви не нажили нових ворогів, але й не зустріли нових друзів."
  },
  "st_sp_achievement_16_name": {
    "eng": "A Man of Balance",
    "pol": "Obroсca rуwnowagi",
    "rus": "Сторонник равновесия",
    "ukr": "Прихильник рівноваги"
  },
  "st_sp_achievement_17_hint": {
    "eng": "Traders offer you more rare and expensive goods.",
    "pol": "Handlarze oferuj№ ci rzadkie i kosztowne towary.",
    "rus": "Торговцы чаще предлагают Вам самые редкие и дорогие товары.",
    "ukr": "Торговці частіше пропонують Вам найрідші та найдорожчі товари."
  },
  "st_sp_achievement_17_descr": {
    "eng": "Although you know what it’s like to be short of cash, you’re not doing too badly at the moment. In fact, sometimes your wealth can be considerable, and traders value a client of your stature.",
    "pol": "Wiesz, jak to jest nie mieж grosza przy duszy, ale obecnie nie masz powodуw do narzekaс. Jako їe zdarza ci siк dysponowaж znacz№cymi sumami pieniкdzy, handlarze ceni№ sobie ciebie jako klienta.",
    "rus": "Не понаслышке зная, что такое безденежье, Вы, тем не менее, далеко не всегда стеснены в средствах - напротив, иногда Вашим денежным сбережениям можно позавидовать. Подобные клиенты - большая радость для торговца.",
    "ukr": "Не з чуток знайомий із браком коштів, Ви при тому далеко не завжди обмежені у грошах. Навпаки, іноді Вашим заощадженням можна позаздрити. Подібні клієнти - велика радість для торговця."
  },
  "st_sp_achievement_17_name": {
    "eng": "A Wealthy Client",
    "pol": "Bogaty klient",
    "rus": "Состоятельный клиент",
    "ukr": "Заможний клієнт"
  },
  "st_sp_achievement_18_hint": {
    "eng": "After getting the notes, Strelok found a new reason to live on and make it to his objective, whatever the cost.",
    "pol": "Po otrzymaniu notatek, Strieіok odzyskaі chкж do їycia i dojњcia do celu, niezaleїnie od kosztуw.",
    "rus": "Записки оказались для Стрелка дополнительным стимулом к тому, чтобы выжить и во чтобы то ни стало добраться до намеченной цели.",
    "ukr": "Записки виявилися для Стрільця додатковим стимулом до того, щоб вижити та за будь-яку ціну дістатися наміченої мети."
  },
  "st_sp_achievement_18_descr": {
    "eng": "Your foresight has served you well: on finding notes in Strelok's group’s stashes, you kept them until you found their rightful owner.",
    "pol": "Moїesz poszczyciж siк dalekowzrocznoњci№: przechowywane przez ciebie zapiski znalezione w schowkach grupy Strieіoka wrуciіy do prawowitego wіaњciciela.",
    "rus": "Вам нельзя отказать в предусмотрительности: найдя записки в тайниках группы Стрелка, Вы не расставались с ними, пока не нашли того, кому они принадлежат.",
    "ukr": "Вам не можна відмовити у завбачливості: знайшовши записки у схованках групи Стрільця, Ви не розставалися із ними, поки не знайшли того, кому вони належать."
  },
  "st_sp_achievement_18_name": {
    "eng": "A Keeper of Secrets",
    "pol": "Straїnik sekretуw",
    "rus": "Хранитель тайн",
    "ukr": "Зберігач таємниць"
  },
  "st_sp_achievement_19_descr": {
    "eng": "You managed to survive an emission without taking cover thanks to the anabiotic pills. The effects of this on your psyche are unclear, as you notice a strange silence inside your mind. It seems that you no longer hear a constant stream of thoughts.",
    "pol": "Udaіo ci siк przeїyж emisjк bez ukrywania siк dziкki lekom anabiotycznym. Wpіyw tego zdarzenia na twoj№ psychikк nie jest do koсca zrozumiaіy, poniewaї twуj umysі wypeіnia dziwna cisza. Wydaje siк, їe juї nie sіyszysz ci№gіego strumienia myњli.",
    "rus": "Вы смогли пережить выброс, не спрятавшись в укрытии - Вас спасли таблетки анабиотика. Это оказало неоднозначное воздействие на Вашу психику: в голове наступила странная тишина. Кажется, Вы больше не слышите постоянного потока мыслей.",
    "ukr": "Ви змогли пережити викид, не переховуючись в укритті - Вас врятували таблетки анабіотика. Це вчинило неоднозначний вплив на Вашу психіку: в голові настала дивна тиша. Здається, Ви більше не чуєте постійного плину думок."
  },
  "st_sp_achievement_19_name": {
    "eng": "Marked by the Zone",
    "pol": "Naznaczony przez Zonк",
    "rus": "Отмеченный Зоной",
    "ukr": "Мічений Зоною"
  },
  "st_sp_achievement_20_hint": {
    "eng": "Owl the trader has offered you a discount for being his best informer and partner.",
    "pol": "Handlarz Sowa zaoferowaі ci zniїkк, poniewaї jesteњ jego najlepszym informatorem i partnerem.",
    "rus": "Торговец Сыч сделал Вам скидку как лучшему информатору и коллеге.",
    "ukr": "Торговець Сич зробив Вам знижку як кращому інформатору та колезі."
  },
  "st_sp_achievement_20_descr": {
    "eng": "When you get your hands on a piece of info, you always find the right buyer. Obviously, you always have your own profit in mind when selling information to those who need it.",
    "pol": "Kiedy zdobкdziesz waїn№ informacjк, zawsze znajdujesz dla niej odpowiedniego nabywcк. Oczywiњcie sprzedaj№c informacje odpowiednim osobom kierujesz siк wіasn№ korzyњci№.",
    "rus": "Какая бы информация ни попадала в Ваши в руки, Вы всегда находили на неё покупателя. Не упуская возможности предоставить информацию интересующимся, Вы, естественно, не забывали и о собственной выгоде.",
    "ukr": "Яка б інформація не трапляла до Ваших рук, Ви завжди знаходили на неї покупця. Не гублячи можливості надати інформацію зацікавленим особам, Ви, звісно, не забували і про власний зиск."
  },
  "st_sp_achievement_20_name": {
    "eng": "Trafficker of Information",
    "pol": "Handlarz informacjami",
    "rus": "Торговец информацией",
    "ukr": "Торговець інформацією"
  },
  "st_sp_achievement_21_hint": {
    "eng": [
      "Your relations with stalkers have improved. If you find yourself in a pickle, stalkers will try to help you.",
      "Stalker medics have agreed to sell you medical supplies at cost price."
    ],
    "pol": [
      "Twoje stosunki ze stalkerami ulegіy poprawie. Jeњli kiedykolwiek napytasz sobie biedy, bкd№ oni prуbowali ci pomуc.",
      "Stalkerscy medycy zgodzili siк sprzedawaж ci lekarstwa po kosztach."
    ],
    "rus": [
      "Ваши отношения со сталкерами улучшились. Если Вы попадёте в неприятности, сталкеры постараются прийти к вам на помощь.",
      "Сталкеры-медики условились продавать Вам медикаменты по себестоимости."
    ],
    "ukr": [
      "Ваші відносини зі сталкерами покращилися. Якщо Ви трапите у халепу, сталкери намагатимуться прийти до вас на допомогу.",
      "Сталкери-медики домовилися продавати Вам медикаменти за собівартістю."
    ]
  },
  "st_sp_achievement_21_descr": {
    "eng": "You’ve always helped out stalkers in trouble. Although their faction is not very tight-knit, you now have allies in the unofficial stalker brotherhood who will help you in combat and afterwards too.",
    "pol": "Zawsze pomagasz stalkerom w potrzebie. Mimo їe ich frakcja nie jest specjalnie zїyta, masz teraz w nieoficjalnym bractwie sojusznikуw, ktуrzy bкd№ udzielaж ci pomocy w walce i poza ni№.",
    "rus": "Встречая попавших в беду сталкеров, Вы всегда оказывали им помощь. Эти ребята не слишком сплочены, но в их негласном братстве у Вас появились союзники, на которых можно смело положиться и в бою, и в мирной ситуации.",
    "ukr": "Зустрічаючи сталкерів, які трапили в халепу, Ви завжди надавали їм допомогу. Сталкери не надто організовані, та в їхньому негласному братерстві у Вас з'явилися союзники, котрі зможуть допомогти Вам і в бою, і в мирній ситуації."
  },
  "st_sp_achievement_21_name": {
    "eng": "A Friend of Stalkers",
    "pol": "Przyjaciel stalkerуw",
    "rus": "Друг сталкеров",
    "ukr": "Друг сталкерів"
  },
  "st_sp_achievement_1_hint": {
    "eng": "Various new information allowed Professors Hermann and Ozersky to create a new experimental drug, an anabiotic, in the Zone.",
    "pol": "Rуїne nowe informacje pozwoliіy profesorom Hermanowi i Oziorskiemu na stworzenie w Zonie nowego eksperymentalnego leku, tak zwanego anabiotyku.",
    "rus": "Совокупность новых данных позволила профессорам Герману и Озёрскому синтезировать в условиях Зоны экспериментальный анабиотик.",
    "ukr": "Сукупність нових даних дозволила професорам Герману та Озьорському синтезувати в умовах Зони експериментальний анабіотик."
  },
  "st_sp_achievement_19_hint": {
    "eng": "You have a chance of surviving an emission even without the aid of drugs, provided your health is in order.",
    "pol": "Istnieje szansa przeїycia emisji nawet bez pomocy lekarstw, pod warunkiem, їe jesteњ w peіni zdrowia.",
    "rus": "Даже без приема препаратов у Вас есть шанс пережить выброс вне укрытия, если Ваше здоровье ничем не подорвано.",
    "ukr": "Навіть без прийому препаратів у Вас є шанс пережити викид поза укриттям, якщо Ваше здоров'я нічим не підірване."
  },
  "st_sp_achievement_13_hint": {
    "eng": [
      "Given how useful you are, Professor Hermann is now offering you medical supplies and equipment intended exclusively for bunker personnel at cost price.",
      "Novikov is so used to you that he only wants you to pay for parts when performing modifications."
    ],
    "pol": [
      "Ze wzglкdu na twoj№ uїytecznoњж, profesor Herman oferuje ci teraz po kosztach њrodki medyczne i wyposaїenie przeznaczone tylko dla personelu bunkra.",
      "Nowikow na tyle do ciebie przywykі, їe przy wykonywaniu modyfikacji oczekuje tylko zwrotu kosztu uїytych czкњci."
    ],
    "rus": [
      "Разглядев в Вас ценного помощника, профессор Герман предлагает Вам медикаменты и оборудование, предназначенные только для персонала бункера, по себестоимости.",
      "Новиков настолько к Вам привык, что, делая модификации, требует оплату только за расходные материалы."
    ],
    "ukr": [
      "Розгледівши у Вас цінного помічника, професор Герман пропонує Вам медикаменти та устаткування, призначені лише для персоналу бункера, за собівартістю.",
      "Новіков настільки до Вас звик, що, здійснюючи модифікації, вимагає плату лише за витратні матеріали."
    ]
  }
}
