{
  "csky_heavy_outfit_name": {
    "eng": "CS-3a body armor",
    "fra": "Combinaison CS-3a",
    "ger": "CS-3a Körperpanzerung",
    "ita": "Armatura CS-3a",
    "pol": "Kamizelka kuloodporna CS-3a",
    "rus": "Бронежилет ЧН-3а",
    "spa": "Blindaje personal CS-3a",
    "ukr": "Бронежилет ЧН-3а"
  },
  "dolg_heavy_outfit_name": {
    "eng": "PSZ-9d Duty Armor",
    "fra": "Armure du Devoir PSZ-9d",
    "ger": "PSZ-9d Wächterpanzerung",
    "ita": "Armatura Duty PSZ-9d",
    "pol": "Pancerz „Powinności\" PSZ-9d",
    "rus": "ПСЗ-9д «Броня «Долга»",
    "spa": "Blind. Deber PSZ-9d",
    "ukr": "ПСЗ-9д «Броня «Долгу»"
  },
  "dolg_outfit_name": {
    "eng": "PS5-M Universal Protection",
    "fra": "PS5-M \"Protection universelle\"",
    "ger": "PS5-M Universalschutzanzug",
    "ita": "Protezione universale PS5-M",
    "pol": "PS5-M Uniwersalna ochrona",
    "rus": "ПС5-М «Универсальная защита»",
    "spa": "PS5-M Protección universal",
    "ukr": "ПС5-М «Універсальний захист»"
  },
  "exo_outfit_name": {
    "eng": "Exoskeleton",
    "fra": "Exosquelette",
    "ger": "Exoskelett",
    "ita": "Esoscheletro",
    "pol": "Egzoszkielet",
    "rus": "Экзоскелет",
    "spa": "Exoesqueleto",
    "ukr": "Екзоскелет"
  },
  "military_outfit_name": {
    "eng": "Bulat armored suit",
    "fra": "Combinaison blindée \"Bulat\"",
    "ger": "Bulat-Kampfanzug",
    "ita": "Tuta corazzata Bulat",
    "pol": "Kombinezon pancerny Bułat",
    "rus": "Бронекостюм «Булат»",
    "spa": "Traje blindado Bulat",
    "ukr": "Бронекостюм «Булат»"
  },
  "mp_exo_outfit_description": {
    "eng": "This exoskeleton provides outstanding protection against bullet and fragmentation damage at the cost of mobility.  Vulnerable to armor-piercing rounds.",
    "fra": "L'exosquelette protčge extręmement bien contre les balles et les éclats, mais réduit la mobilité du porteur. Inefficace face aux balles perforantes.",
    "ger": "Dieses Exoskelett bietet hervorragenden Schutz vor Schaden durch Projektile und Splitter, schränkt jedoch im Gegenzug die Bewegungsfreiheit des Trägers ein. Es ist anfällig gegen panzerbrechende Munition.",
    "ita": "Questo esoscheletro fornisce un'eccellente protezione contro i proiettili e i danni da frammentazione, limitando perň la mobilitŕ. Vulnerabile ai proiettili perforanti.",
    "pol": "Ten egzoszkielet zapewnia znakomitą ochronę przed pociskami i odłamkami, kosztem mobilności. Nie chroni przed amunicją przeciwpancerną.",
    "rus": "Экзоскелет превосходно защищает носителя от поражения пулями и осколками, однако заметно снижает подвижность. Проницаем для бронебойной пули.",
    "spa": "Este exoesqueleto ofrece una protección extraordinaria contra proyectiles y metralla a costa de sacrificar movilidad. Es vulnerable a la munición perforante.",
    "ukr": "Екзоскелет прекрасно захищає носія від ураження кулями та осколками, однак помітно знижує рухливість. Проникний для бронебійної кулі."
  },
  "mp_exo_outfit_name": {
    "eng": "Exoskeleton",
    "fra": "Exosquelette",
    "ger": "Exoskelett",
    "ita": "Esoscheletro",
    "pol": "Egzoszkielet",
    "rus": "Экзоскелет",
    "spa": "Exoesqueleto",
    "ukr": "Екзоскелет"
  },
  "mp_military_outfit_description": {
    "eng": "A military armored suit made for assault operations. Provides outstanding protection against full metal jacket rounds and fragmentation damage without reducing the wearer's mobility. Vulnerable to armor-piercing rounds.",
    "fra": "Combinaison blindée conçue pour les opérations d'assaut. Procure une protection exceptionnelle contre les balles blindées et les éclats sans entraver la mobilité du porteur. Inefficace face aux balles perforantes.",
    "ger": "Dieser Armeekampfanzug ist für Angriffsoperationen gedacht. Er bietet ausgezeichneten Schutz vor Schaden durch Vollmantelgeschosse und Splitter, ohne die Mobilität des Trägers einzuschränken. Der Anzug ist anfällig gegen panzerbrechende Munition.",
    "ita": "Una tuta corazzata militare progettata per le operazioni d'assalto. Fornisce una protezione straordinaria contro i proiettili blindati e i danni da frammentazione, senza ridurre la mobilitŕ. Vulnerabile ai proiettili perforanti.",
    "pol": "Wojskowy kombinezon pancerny zaprojektowany do operacji szturmowych. Zapewnia znakomitą ochronę przed amunicją FMJ i odłamkami bez ograniczenia mobilności użytkownika. Nie chroni przed amunicją przeciwpancerną.",
    "rus": "Армейский бронекостюм, созданный для штурмовых операций. Обеспечивает прекрасную защиту от оболочечных пуль и осколков, при этом не снижает подвижность владельца. Проницаем для бронебойной пули.",
    "spa": "Traje blindado militar diseńado para operaciones de asalto. Ofrece una protección extraordinaria contra proyectiles de chaqueta metálica y metralla sin reducir la movilidad del usuario. Es vulnerable a la munición perforante.",
    "ukr": "Армійський бронекостюм, створений для штурмових операцій. Забезпечує прекрасний захист від оболонкових куль та осколків, при цьому не знижує рухливість власника. Проникний для бронебійної кулі."
  },
  "mp_military_outfit_name": {
    "eng": "Military armored suit",
    "fra": "Combinaison blindée militaire",
    "ger": "Armeekampfanzug",
    "ita": "Tuta corazzata militare",
    "pol": "Pancerz wojskowy",
    "rus": "Армейский бронекостюм",
    "spa": "Traje blindado militar",
    "ukr": "Армійський бронекостюм"
  },
  "novice_outfit_description": {
    "eng": "A regular black leather trench coat. Has no special purpose other than to keep the wearer warm at night or protect him from a blind dog bite. Although the trench coat is not particularly comfortable, it is often used by bandits in the Zone - either because it allows them to hide in the dark or simply due to its \"cool\" appearance.",
    "fra": "Manteau en cuir noir classique. Sa seule fonction : réchauffer son porteur la nuit et le protéger de la morsure d'un chien aveugle. Bien que peu confortable, c'est l'équipement préféré des bandits de la Zone, soit parce qu'il leur permet de se cacher dans le noir, soit parce qu'il leur donne un air \"cool\".",
    "ger": "Ein gewöhnlicher schwarzer Ledermantel. Hat keinen weiteren Nutzen, als den Träger nachts warm zu halten oder ihn vor dem Biss eines blinden, alten Hundes zu schützen. Obwohl der Mantel nicht besonders bequem ist, wird er von Stalkern in der Zone häufig getragen - entweder weil sie sich gut damit im Dunkeln verstecken können oder wegen seines \"coolen\" Aussehens.",
    "ita": "Un normale impermeabile nero. Non ha funzioni particolari, a parte quelle di scaldare il corpo dell'utilizzatore di notte e di proteggerlo dai morsi dei cani ciechi. Pur non essendo particolarmente comodo, spesso viene utilizzato dai banditi della Zona per le sue capacitŕ di mimetizzazione al buio o, semplicemente, per il suo aspetto \"da duri\".",
    "pol": "Zwykły, czarny skórzany płaszcz. Nie ma specjalnych właściwości poza tym, że chroni właściciela przed zimnem i zębami ślepych psów. Pomimo, że nie jest specjalnie wygodny, jest często noszony przez bandytów w Zonie - z jednej strony pozwala im ukrywać się w ciemności, ale z drugiej może im chodzić tylko o jego „zarąbisty\" wygląd.",
    "rus": "Обычный плащ из чёрной кожи. Заметной защиты носителю не обеспечивает, разве что не даст замёрзнуть ночью и ослабит укус слепого пса. Довольно неудобен в условиях Зоны, но, тем не менее, часто используется бандитами - возможно, исключительно из-за внешнего вида.",
    "spa": "Gabardina de cuero negro normal y corriente. Su única función es abrigar al usuario por las noches o protegerlo del ocasional mordisco de perro. Aunque no es particularmente cómoda, los bandidos de la Zona suelen utilizarla a menudo porque les permite ocultarse en la oscuridad (o sencillamente porque mola más).",
    "ukr": "Звичайний плащ із чорної шкіри. Помітного захисту носію не забезпечує, хіба що не дасть змерзнути вночі та зм'якшить укус сліпого собаки. Досить незручний в умовах Зони, проте часто використовується бандитами - ймовірно, суто через зовнішній вигляд."
  },
  "novice_outfit_name": {
    "eng": "Leather trench coat",
    "fra": "Manteau en cuir",
    "ger": "Ledermantel",
    "ita": "Impermeabile in pelle",
    "pol": "Skórzany płaszcz",
    "rus": "Кожаный плащ",
    "spa": "Gabardina de cuero",
    "ukr": "Шкіряний плащ"
  },
  "scientific_outfit_name": {
    "eng": "SEVA bodysuit",
    "fra": "Combinaison SEVA",
    "ger": "SEVA-Schutzanzug",
    "ita": "Tuta SEVA",
    "pol": "Kombinezon SEVA",
    "rus": "Комбинезон «СЕВА»",
    "spa": "Traje SEVA",
    "ukr": "Комбінезон «СЕВА»"
  },
  "specops_outfit_name": {
    "eng": "Berill-5M armored suit",
    "fra": "Combinaison blindée Berill-5M",
    "ger": "Berill-5M Kampfanzug",
    "ita": "Tuta corazzata Berill-5M",
    "pol": "Kombinezon pancerny Berill-5M",
    "rus": "Бронекостюм «Берилл-5М»",
    "spa": "Traje blindado Berill-5M",
    "ukr": "Бронекостюм «Берил-5М»"
  },
  "st_helm_battle": {
    "eng": "Sphere M12 helmet",
    "fra": "Casque M12 Sphčre",
    "ger": "Sphere-M12 Helm",
    "ita": "Casco Sphere M12",
    "pol": "Hełm M12 Sfera",
    "rus": "Шлем «Сфера М12»",
    "spa": "Casco Sphere M12",
    "ukr": "Шолом «Сфера М12»"
  },
  "st_helm_battle_descr": {
    "eng": "An aluminum/titanium helmet with a cloth exterior that comes with pockets for additional steel armor pieces and an armor face mask. Sphere M12 is normally used as part of a combination that includes PSZ series Spetsnaz body armor. Quite popular in the Zone thanks to its respirator and built-in first generation night vision device, as well as providing the maximum head protection possible. Comes with electronics slots.",
    "fra": "Casque intégral en titane et aluminium. L'extérieur en tissu comprend des poches permettant d'ajouter des plaques de blindage. Le Sphčre M12 est généralement utilisé avec une combinaison blindée, comme la série des PSZ militaires. Trčs populaire dans la Zone, il dispose d'un masque filtrant intégré et d'un dispositif de vision nocturne de premičre génération. Dispose d'emplacements électroniques.",
    "ger": "Ein Aluminium-/Titan-Helm mit Stoffüberzug, der Platz für weitere Stahlplatten zur Panzerung bietet, sowie mit einer gepanzerten Gesichtsmaske. Der Sphere-M12 wird normalerweise in Kombination mit der Spetsnaz-Körperpanzerung der PSZ-Reihe eingesetzt. Aufgrund der Atemmaske und des integrierten Nachtsichtgeräts der ersten Generation sowie des maximalen Schutzes für den Kopfbereich ist der Helm in der Zone recht beliebt. Verfügt über Elektronikfelder.",
    "ita": "Un casco in alluminio/titanio con un rivestimento in tessuto fornito di tasche per parti di armatura aggiuntive e una maschera corazzata. Di norma viene usato insieme all'armatura Spetsnaz PSZ. Molto popolare nella Zona grazie al suo respiratore e al dispositivo di prima generazione per la visione notturna, garantisce il livello di protezione massimo per la zona della testa. Include degli scomparti elettronici.",
    "pol": "Pokryty tkaniną aluminiowo-tytanowy hełm wyposażony w kieszenie na stalowe elementy pancerza i opancerzoną maskę. Hełm M12 Sfera jest z reguły używany w połączeniu z kamizelką kuloodporną Specnazu PSZ. Jest on dość popularny w Zonie ze względu na swoją maskę przeciwgazową i wbudowany noktowizor pierwszej generacji, a także na fakt, że zapewnia maksymalną możliwą ochronę głowy. Posiada też gniazda na urządzenia elektroniczne.",
    "rus": "Отделанный тканью алюминиево-титановый шлем с карманами для стальных бронеэлементов и бронемаской. Обычно поставляется в комплекте с бронежилетами класса ПС3 для спецназа. Достаточно популярен в Зоне благодаря респиратору и встроенному прибору ночного видения, а также хорошей защите головы. Предусмотрена возможность установки электроники.",
    "spa": "Casco de aluminio/titanio con cobertura de tela y capacidad para acoplar piezas metálicas adicionales y una máscara protectora. El Sphere M12 suele usarse en combinación con blindajes de Spetsnaz de la gama PSZ. Es muy popular en la Zona por su respirador y su dispositivo integrado de visión nocturna, además de ofrecer la mejor protección posible para la cabeza. Dispone de ranuras para dispositivos electrónicos.",
    "ukr": "Оброблений тканиною алюмінієво-титановий шолом із кишенями для сталевих бронеелементів та бронемаскою. Зазвичай іде в комплекті із бронежилетами класу ПС3 для підрозділів спецпризначення. Доволі популярний у Зоні завдяки респіратору та вбудованому приладу нічного бачення, а також гарному захисту голови. Передбачено можливість встановлення електроніки."
  },
  "st_helm_hardhat": {
    "eng": "Steel helmet",
    "fra": "Casque en acier",
    "ger": "Stahlhelm",
    "ita": "Casco d'acciaio",
    "pol": "Stalowy hełm",
    "rus": "Стальной шлем",
    "spa": "Casco de acero",
    "ukr": "Сталевий шолом"
  },
  "st_helm_hardhat_descr": {
    "eng": "A desperately outdated steel army helmet without any additions. Provides no protection against anomalies or radiation, but can deflect bullets. This helmet was never particularly popular in the Zone, except for use in brief armed conflicts between factions.",
    "fra": "Casque en acier aussi ancien que dépassé. Ne procure aucune protection contre les anomalies ou les radiations, mais peut dévier une balle. N'a jamais été trčs populaire dans la Zone, hormis lors de brefs conflits entre factions.",
    "ger": "Ein total veralteter Armeestahlhelm ohne jegliche Zusätze. Er schützt weder vor Anomalien noch vor Strahlung, kann aber Projektile abwehren. Dieser Helm war nie besonders beliebt in der Zone, außer während einer kurzen, bewaffneten Auseinandersetzung zwischen den Fraktionen.",
    "ita": "Un casco d'acciaio terribilmente obsoleto e privo di qualsiasi miglioria. Non fornisce alcuna protezione contro le radiazioni o le anomalie, ma puň deviare i proiettili. Non č mai stato particolarmente popolare nella Zona, se non durante i brevi conflitti armati tra le fazioni.",
    "pol": "Skrajnie przestarzały stalowy hełm wojskowy bez żadnych dodatków. Nie chroni przed anomaliami i promieniowaniem, ale może odbijać pociski. Hełm ten nigdy nie był szczególnie popularny w Zonie, z wyjątkiem krótkich zbrojnych konfliktów między frakcjami.",
    "rus": "Стандартный армейский стальной шлем. Не обеспечивает защиту от аномалий или радиации, но способен отклонить прилетевшую по касательной пулю. Спросом в Зоне пользовался только в период первых столкновений между группировками.",
    "spa": "Casco militar terriblemente desfasado sin ningún aditamento. No ofrece protección contra anomalías ni radiación, pero puede desviar balas. Este casco nunca ha sido muy popular en la Zona, salvo en breves conflictos armados entre facciones.",
    "ukr": "Стандартний армійський сталевий шолом. Не забезпечує захисту від аномалій чи радіації, проте здатний відхилити кулю, прилетілу за дотичною траєкторією. Попитом у Зоні користувався лише у період перших зіткнень між угрупованнями."
  },
  "st_helm_protective": {
    "eng": "Screen helmet",
    "fra": "Casque intégral",
    "ger": "Schutzhelm",
    "ita": "Casco schermato",
    "pol": "Hełm ekranujący",
    "rus": "Шлем «Заслон»",
    "spa": "Casco hermético",
    "ukr": "Шолом «Заслін»"
  },
  "st_helm_protective_descr": {
    "eng": "A light helmet with an airtight visor intended for protection from anomalies. Judging by the design, the helmet is made by the same Defense Research Institutes as the SEVA bodysuit. Its intended use may very well be in combination with military suits for operations in highly anomalous areas.",
    "fra": "Casque intégral léger et étanche permettant de se protéger contre les anomalies. Ŕ en juger par son design, il est issu du męme institut de recherche que la combinaison SEVA. Il a probablement été conçu pour ętre utilisé avec des combinaisons blindées militaires dans des zones hautement anormales. ",
    "ger": "Ein leichter Helm mit einem luftdichten Visier, der vor Anomalien schützen soll. Nach dem Design zu urteilen, stammt dieser Helm aus der gleichen Forschungsschmiede wie der SEVA-Schutzanzug. Der Einsatzzweck des Schutzhelms könnte durchaus in der Kombination mit Armeekampfanzügen bei Operationen in extremen Anomaliegebieten liegen.",
    "ita": "Un casco leggero con un visore ermetico per proteggersi dalle anomalie. A giudicare dal suo aspetto, č stato prodotto dagli stessi istituti di ricerca responsabili della tuta SEVA. Il suo utilizzo ideale č in combinazione con le tute militari per le operazioni in aree altamente anomale. ",
    "pol": "Lekki hełm z nieprzepuszczającą powietrza zasłoną, którego zadaniem jest ochrona przed anomaliami. Sądząc po konstrukcji, został on zbudowany przez ten sam Instytut Badań Obronnych, co kombinezon SEVA. Najprawdopodobniej przeznaczony do użytku w połączeniu z kombinezonami wojskowymi do działań w warunkach podwyższonej aktywności anomalii.",
    "rus": "Лёгкий шлем с герметичным забралом, предназначенный для защиты лица от некоторых аномальных воздействий. Судя по технологии, разработан тем же оборонным НИИ, что и комбинезон «СЕВА» - предположительно, для применения в комплекте с армейскими защитными костюмами.",
    "spa": "Casco ligero con un visor de cierre estanco diseńado como protección contra anomalías. A juzgar por su diseńo, ha sido fabricado por los mismos Institutos de Investigación para la Defensa que hicieron el traje SEVA. Podría estar diseńado para usarlo en combinación con trajes militares en operaciones en zonas llenas de anomalías. ",
    "ukr": "Легкий шолом із герметичним забралом, призначений для захисту обличчя від деяких аномальних впливів. Судячи з технології, розроблений тим же оборонним НДІ, що й комбінезон «СЕВА» - імовірно, для застосування у комплекті з армійськими захисними костюмами."
  },
  "st_helm_respirator": {
    "eng": "Gas mask",
    "fra": "Masque ŕ gaz",
    "ger": "Gasmaske",
    "ita": "Maschera antigas",
    "pol": "Maska przeciwgazowa",
    "rus": "Противогаз",
    "spa": "Máscara de gas",
    "ukr": "Протигаз"
  },
  "st_helm_respirator_descr": {
    "eng": "A regular plastic and rubber gas mask, used for filtering air for radioactive particles and poisonous substances. Widely used by rookies and veterans of all factions due to its universal functionality. Does not provide any physical protection.",
    "fra": "Masque ŕ gaz en plastique et caoutchouc utilisé pour filtrer les particules radioactives et les substances empoisonnées. Trčs utilisé par les débutants et les vétérans de toutes les factions. Ne procure aucune protection physique.",
    "ger": "Eine gewöhnliche Gasmaske aus Kunststoff und Gummi, die radioaktive Partikel und giftige Substanzen aus der Luft filtert. Dank ihrer universellen Einsetzbarkeit wird sie von vielen Anfängern wie auch Veteranen geschätzt. Die Gasmaske bietet keinen physischen Schutz.",
    "ita": "Una normale maschera antigas in plastica e gomma, utilizzata per filtrare l'aria da sostanze tossiche e particelle radioattive. Utilizzata comunemente da reclute e veterani di tutte le fazioni, per via della sua funzionalitŕ universale. Non fornisce alcuna protezione fisica.",
    "pol": "Zwykła maska przeciwgazowa zbudowana z plastiku i gumy. Służy do odfiltrowywania powietrza z radioaktywnych cząstek i trujących substancji. Jest używana zarówno przez nowicjuszy, jak i weteranów ze względu na swoją funkcjonalność. Nie zapewnia żadnej ochrony fizycznej.",
    "rus": "Стандартный противогаз, предназначенный для фильтрации из воздуха радиоактивной пыли и отравляющих веществ. Широко используется как новичками, так и ветеранами всех группировок ввиду своей функциональной незаменимости. Не оснащён защитой от пуль, осколков и механических воздействий.",
    "spa": "Máscara de gas corriente de plástico y goma, utilizada para filtrar el aire de partículas radiactivas y sustancias venenosas. Muy usada por novatos y veteranos de todas las facciones por su funcionalidad universal. No ofrece ninguna protección física.",
    "ukr": "Стандартний протигаз, призначений для фільтрації з повітря радіоактивного пилу та отруйних речовин. Широко використовується як новачками, так і ветеранами всіх угруповань через свою функціональну незамінність. Не споряджений захистом від куль, осколків і механічних впливів."
  },
  "st_helm_tactic": {
    "eng": "Tactical helmet",
    "fra": "Casque tactique",
    "ger": "Taktischer Helm",
    "ita": "Casco tattico",
    "pol": "Hełm taktyczny",
    "rus": "Тактический шлем",
    "spa": "Casco táctico",
    "ukr": "Тактичний шолом"
  },
  "st_helm_tactic_descr": {
    "eng": "A Western model of a tactical helmet that lacks camouflage. It is not known how it made its way into the Zone. The helmet is designed to provide a squad leader with strategic superiority over the enemy via its many scanners and satellite communications devices, which have not been installed in this particular helmet. Comes with multi-layered Kevlar protection and armored elements to protect electronic components. Includes a respirator and a first generation night vision device.",
    "fra": "Modčle occidental d'un casque tactique sans camouflage. Nul ne sait comment il est arrivé dans la Zone. Ce casque a été conçu pour fournir au chef de groupe des informations stratégiques via un ensemble de détecteurs et dispositifs de communication, qui ne sont toutefois pas inclus dans cet exemplaire. Comprend des plaques de blindage en kevlar composite, des composants électroniques blindés, un masque filtrant et un dispositif de vision nocturne de premičre génération.",
    "ger": "Ein westliches Modell eines taktischen Helms ohne Tarnbemalung. Bisher ist ungeklärt, wie dieser Helm in die Zone gelangt ist. Er ist dafür gedacht, mit zahlreichen Scannern und Geräten für die Satellitenkommunikation einem Truppanführer die strategische Überlegenheit über den Gegner zu gewährleisten. Diese Funktionen sind in diesem speziellen Helm jedoch nicht integriert. Er ist mit einer mehrschichtigen Kevlarummantelung und gepanzerten Elementen zum Schutz der elektronischen Bauteile ausgestattet. Darüber hinaus bietet er einen Atemschutz und ein Nachtsichtgerät der ersten Generation.",
    "ita": "Modello di produzione occidentale del tutto privo di camuffamento, arrivato inspiegabilmente nella Zona. I sistemi di comunicazione satellitare e i diversi scanner di questo casco, non installati nella versione della Zona, forniscono al leader della squadra un notevole vantaggio strategico sulle forze nemiche. Č composto da varie piastre in kevlar e alcuni elementi corazzati che proteggono i componenti elettronici. Include un respiratore e un dispositivo di prima generazione per la visione notturna.",
    "pol": "Zachodni model hełmu taktycznego pozbawiony kamuflażu. Nie wiadomo, w jaki sposób znalazł się w Zonie. Jest zaprojektowany tak, aby zapewnić dowódcy drużyny strategiczną przewagę przy użyciu wielu wbudowanych skanerów i urządzeń do komunikacji satelitarnej, których ten konkretny egzemplarz nie posiada. Za to może się poszczycić wielowarstwową powłoką z kevlaru i opancerzoną konstrukcją, która ma za zadanie chronić elementy elektroniczne. Zawiera maskę przeciwgazową i noktowizor pierwszej generacji.",
    "rus": "Западный образец тактического шлема, лишённый какой-либо маркировки. Предназначен для обеспечения командира подразделения максимальным количеством тактической информации при установке соответствующей электронной «начинки». Отличается усиленной конструкцией; кроме того, оснащён многослойной кевларовой защитой, респиратором и прибором ночного видения.",
    "spa": "Modelo occidental de casco táctico sin camuflaje. Nadie sabe cómo llegó a la Zona. Ha sido diseńado para proporcionar superioridad estratégica a un líder de escuadrón sobre sus enemigos mediante numerosos dispositivos de rastreo y comunicación vía satélite, aunque en este en particular no han sido instalados. Posee varias capas de kevlar y componentes blindados para proteger sus sistemas electrónicos. Incluye respirador y dispositivo de visión nocturna de primera generación.",
    "ukr": "Західний зразок тактичного шолома, позбавлений будь-якого маркування. Призначений для забезпечення командира підрозділу максимальною кількістю тактичної інформації за встановлення відповідного електронного «начиння». Відзначається посиленою конструкцією; окрім того, споряджений багатошаровим кевларовой захистом, респіратором та приладом нічного бачення."
  },
  "stalker_outfit_name": {
    "eng": "Sunrise bodysuit",
    "fra": "Combinaison \"Lever de soleil\"",
    "ger": "Sunrise-Schutzanzug",
    "ita": "Tuta \"Alba\"",
    "pol": "Kombinezon Świt",
    "rus": "Комбинезон «Заря»",
    "spa": "Traje Amanecer",
    "ukr": "Комбінезон «Зоря»"
  },
  "svoboda_heavy_outfit_name": {
    "eng": "Freedom Guard bodysuit",
    "fra": "Combinaison de garde de la Liberté",
    "ger": "Freiheit-Wachanzug",
    "ita": "Tuta \"Guardia della Freedom\"",
    "pol": "Kombinezon Strażnik wolności",
    "rus": "Комбинезон «Страж свободы»",
    "spa": "Traje de guardia de Libertad",
    "ukr": "Комбінезон «Страж волі»"
  },
  "svoboda_light_outfit_description": {
    "eng": "This lightweight stalker bodysuit is made by Freedom craftsmen. The suit's fabric is treated with Horizon, a special solution developed by the faction by trial and error to increase resistance to anomalies. Like the Sunrise suit, the Wind of Freedom comes with built-in body armor and artifact containers.",
    "fra": "Cette combinaison de stalker légčre est produite par les artisans de la Liberté. Son tissu a été traité avec de l'Horizon, une solution spéciale mise au point par les chercheurs de la faction pour améliorer la résistance aux anomalies. Ŕ l'instar de la combinaison \"Lever de soleil\", le \"Vent de Liberté\" comprend des protections corporelles et des poches ŕ artefacts.",
    "ger": "Dieser leichte Stalkerschutzanzug wird von Handwerkern der Freiheit hergestellt. Das Material wird mit \"Horizont\" behandelt, einer speziellen Lösung, die die Fraktion durch systematisches Ausprobieren entwickelt hat, um den Schutz vor Anomalien zu verbessern. Wie auch der Freiheit-Wachanzug weist der Sturmanzug eine integrierte Körperpanzerung und Artefaktbehälter auf.",
    "ita": "Una tuta da stalker leggera realizzata dagli artigiani della Freedom. Il tessuto č trattato con una soluzione speciale chiamata \"Orizzonte\", sviluppata dalla fazione con esperimenti piů o meno casuali per aumentare la resistenza alle anomalie. Come la tuta \"Alba\", la tuta \"Vento della Freedom\" include un'armatura integrata e un contenitore di manufatti.",
    "pol": "Ten lekki kombinezon stalkerski jest wytwarzany przez rzemieślników Wolności. Materiał wykorzystywany w produkcji, jest nasycany specjalnym roztworem o nazwie „Horyzont”, który został opracowany przez tę frakcję metodą prób i błędów w celu zwiększenia odporności na anomalie. Podobnie jak kombinezon Świt, posiada wbudowane opancerzenie i pojemniki na artefakty.",
    "rus": "Предельно облегчённый костюм сталкера, производимый ремесленниками группировки «Свобода». Для пошива используется ткань, обработанная составом «Горизонт», который значительно повышает защитные свойства в условиях аномальной активности. Оснащён встроенным бронежилетом и контейнерами для артефактов.",
    "spa": "Este traje ligero de stalker ha sido fabricado por los artesanos de Libertad. El tejido ha sido tratado con Horizonte, una solución especial desarrollada por la facción a base de ensayo y error que incrementa su resistencia contra anomalías. Al igual que el traje Amanecer, el Viento de Libertad dispone de blindaje integrado y cavidades para artefactos.",
    "ukr": "Максимально полегшений костюм сталкера, вироблений ремісниками угруповання «Воля». Для пошиття використовується тканина, оброблена речовиною «Обрій», котра значно підвищує захисні властивості в умовах аномальної активності. Споряджений вбудованим бронежилетом та контейнерами для артефактів."
  },
  "svoboda_light_outfit_name": {
    "eng": "Wind of Freedom bodysuit",
    "fra": "Combinaison \"Vent de Liberté\"",
    "ger": "Freiheit-Sturmanzug",
    "ita": "Tuta \"Vento della Freedom\"",
    "pol": "Kombinezon Powiew wolności",
    "rus": "Комбинезон «Ветер свободы»",
    "spa": "Traje Viento de Libertad",
    "ukr": "Комбінезон «Вітер волі»"
  },
  "dolg_outfit_description": {
    "eng": "This modern version of the Duty bodysuit is better suited for stalker recruits who are used to lightweight suits. Unlike the PSZ series, this suit provides good protection against anomalies while also being capable of stopping a pistol bullet. The suit cannot be modified with an artifact container, but may be upgraded with a combat support system instead.",
    "fra": "Cette version modernisée de la combinaison du Devoir est parfaite pour les nouvelles recrues habituées aux combinaisons légčres. Contrairement ŕ la série PSZ, elle protčge bien contre les anomalies tout en arrętant les balles de petit calibre. Il est impossible d'y ajouter une poche ŕ artefacts, mais elle peut ętre améliorée avec un systčme d'aide au combat.",
    "ger": "Diese moderne Version des Wächterschutzanzugs ist für Stalkerrekruten geeignet, die an leichte Anzüge gewöhnt sind. Sie bietet im Gegensatz zur PSZ-Serie guten Schutz gegen Anomalien und kann zugleich den Schuss einer Pistole aufhalten. Es kann kein Artefaktbehälter an dem Anzug angebracht werden, aber er kann stattdessen mit einem Kampfhilfssystem ausgestattet werden.",
    "ita": "Questa versione moderna della tuta della Duty č particolarmente adatta alle reclute, abituate alle protezioni leggere. A differenza del modello PSZ, questa tuta fornisce una buona protezione contro le anomalie. Non puň essere modificata con un contenitore di manufatti, ma č possibile potenziarla con un sistema di supporto da battaglia.",
    "pol": "Ta wersja kombinezonu „Powinności” nadaje się najlepiej dla stalkerów przyzwyczajonych do lekkich strojów. W odróżnieniu od serii PSZ, zapewnia dobrą ochronę zarówno przed anomaliami, jak i przed pociskami z pistoletu. Kombinezonu tego nie można niestety uzupełnić o pojemnik na artefakty, ale może on za to być zmodyfikowany poprzez instalację systemu wsparcia bojowego.",
    "rus": "Современная модель комбинезона «Долга». Больше подходит новобранцам из сталкеров, которые привыкли к относительно лёгким костюмам. В отличие от серии ПС3, обеспечивает хорошую защиту от аномального воздействия и при этом способен остановить пистолетную пулю. Контейнеры для артефактов не предусмотрены, зато возможна установка различных вспомогательных систем.",
    "spa": "Versión moderna del blindaje estándar de Deber, mejor equipada para los reclutas stalkers acostumbrados a las protecciones livianas. A diferencia de la gama PSZ, este blindaje ofrece buena protección contra anomalías y además puede detener una bala de pistola. No puede modificarse para ańadirle un contenedor para artefactos, pero sí un sistema de apoyo para combate.",
    "ukr": "Сучасна модель комбінезона «Долгу». Найбільше підходить рекрутам зі сталкерів, які звикли до відносно легких костюмів. На відміну від серії ПС3, забезпечує хороший захист від аномальних впливів і при цьому здатний зупинити пістолетну кулю. Контейнери для артефактів не передбачені, зате можливе встановлення різних допоміжних систем."
  },
  "military_outfit_description": {
    "eng": "This modern military armored suit is designed for assault operations in anomalous areas. Comprises a PSZ-12p heavy military armored suit, built-in compensation suit, and an anomalous protection bodysuit. The armor provides excellent protection against bullet and fragmentation damage, without greatly reducing the wearer's mobility. Does not come with an artifact container.",
    "fra": "Cette combinaison a été conçue pour les assauts en zone anormale. Elle se compose d'une combinaison militaire blindée PSZ-12p, de compensateurs intégrés et un justaucorps de protection contre les anomalies. Le blindage fournit une excellente protection contre les balles et les éclats, sans trop réduire la mobilité du porteur. N'inclut pas de poche ŕ artefacts.",
    "ger": "Dieser moderne Armeekampfanzug ist für Einsätze in Anomaliegebieten gedacht. Er besteht aus einem schweren PSZ-12p Armeekampfanzug, einem integrierten Kompensationsanzug und einem Schutzanzug gegen Anomalien. Die Panzerung schützt hervorragend vor Projektilen und Splittern, ohne die Beweglichkeit des Trägers stark zu beeinträchtigen. Weist keinen Artefaktbehälter auf.",
    "ita": "Questa tuta corazzata militare č stata progettata per gli assalti nelle aree anomale. Comprende una tuta corazzata pesante PSZ-12p, una tuta di compensazione e un rivestimento protettivo contro le anomalie. Fornisce una protezione eccellente contro i proiettili e i danni da frammentazione, senza ridurre eccessivamente la mobilitŕ. Non include un contenitore di manufatti.",
    "pol": "Ten nowoczesny pancerz jest przeznaczony do przeprowadzania operacji szturmowych na obszarach o dużej liczbie anomalii. Składa się z wojskowego kombinezonu PSZ-12p, wbudowanego kompensatora i osłony przed anomaliami. Pancerz zapewnia doskonałą ochronę przeciwko pociskom i odłamkom bez znaczącego ograniczenia mobilności właściciela. Nie zawiera pojemnika na artefakty.",
    "rus": "Современный армейский бронекостюм для проведения штурмовых операций в зонах аномальной активности. Компоненты: тяжёлый бронежилет серии ПСЗ-12п, комбинезон аномальной защиты и компенсационный костюм. Предоставляет великолепную защиту от пуль и осколков и при этом удобен, почти не ограничивает подвижность носителя. Не оснащается контейнерами для артефактов.",
    "spa": "Este traje blindado militar está diseńado para operaciones de asalto en zonas de anomalías. Está formado por un traje blindado pesado PSZ-12p, un compensador integrado y una malla de protección. El blindaje proporciona una protección excelente contra balas y metralla, sin reducir demasiado la movilidad. No dispone de contenedores para artefactos.",
    "ukr": "Сучасний армійський бронекостюм для проведення штурмових операцій у зонах аномальної активності. Компоненти: важкий бронежилет серії ПСЗ-12п, комбінезон аномального захисту та компенсаційний костюм. Надає прекрасний захист від куль та осколків і при цьому зручний, майже не обмежує рухів. Не споряджається контейнерами для артефактів."
  },
  "mp_scientific_outfit_description": {
    "eng": "This bodysuit, intended for conducting research in the Zone, combines a closed-cycle respiratory module and an external isolation coating, resulting in excellent protection from anomalies. Due to poor protection from physical impact, the suit is not a good defense against bullet and fragmentation damage. Comes with a built-in artifact transportation container.",
    "fra": "Cette combinaison conçue pour les recherches scientifiques dans la Zone combine un module respiratoire en circuit fermé et un revętement isolant, ce qui permet de fournir une excellente protection contre les anomalies. Par contre, elle ne procure quasiment aucune protection contre les balles ou les fragments. Inclut une poche ŕ artefacts.",
    "ger": "Dieser Schutzanzug für Forschungseinsätze in der Zone bietet einen geschlossenen Atemkreislauf und eine äußere Isolationsbeschichtung. Damit schützt er hervorragend vor Anomalien. Wegen der recht großen Anfälligkeit gegenüber physikalischem Schaden ist er nicht besonders wirkungsvoll gegen Projektile und Splitter. Weist einen integrierten Artefaktbehälter auf.",
    "ita": "Questa tuta, progettata per condurre ricerche nella Zona, combina un modulo respiratorio a ciclo chiuso e un rivestimento isolante esterno, in modo da offrire una protezione eccellente. Per via della sua scarsa resistenza agli impatti fisici, la tuta non offre una difesa efficace contro i proiettili e i danni da frammentazione. Include un contenitore di manufatti.",
    "pol": "Ten kombinezon, przeznaczony do przeprowadzania badań w Zonie, łączy moduł oddechowy o zamkniętym obiegu z zewnętrznym pokryciem izolacyjnym, dzięki czemu zapewnia znakomitą ochronę przed anomaliami. Ze względu na niską odporność na uderzenia, nie zapewnia on dobrej ochrony przed pociskami i odłamkami. Posiada wbudowany pojemnik do transportu artefaktów.",
    "rus": "Предназначен для проведения исследовательской деятельности в Зоне. Снабжён внешним изоляционным покрытием и системой дыхания замкнутого цикла, благодаря чему великолепно защищает от аномальных воздействий. При этом стойкость к механическим воздействиям невысока, поэтому носитель очень уязвим перед огнём противника. Оснащён встроенным контейнером для переноса артефактов.",
    "spa": "Este traje, diseńado para realizar investigaciones en la Zona, combina un módulo respiratorio de ciclo cerrado y una capa de aislamiento externa que ofrece una protección excelente contra las anomalías. Dado que apenas protege de los impactos físicos, este traje no sirve de gran cosa contra balas y metralla. Dispone de un contenedor para artefactos.",
    "ukr": "Призначений для проведення дослідницької діяльності у Зоні. Забезпечений зовнішнім ізоляційним покриттям та системою дихання замкнутого циклу, завдяки чому прекрасно захищає від аномальних впливів. При цьому стійкість до механічних впливів є невисокою, тому носій є дуже вразливим перед вогнем противника. Споряджений вбудованим контейнером для транспортування артефактів."
  },
  "scientific_outfit_description": {
    "eng": "This suit, produced by one of Kiev's Defense Research Institutes, is a great alternative to homemade stalker suits. While its built-in body armor can only stop a pistol round, the anomaly and radiation protection system is second to none. Fully upgradeable and boasting two built-in artifact containers, this bodysuit is the equipment of choice for many experienced stalkers.",
    "fra": "Cette combinaison créée par un institut militaire de Kiev est une bonne alternative aux combinaisons artisanales. Si son blindage intégré n'est efficace que contre les balles de petit calibre, le systčme de protection contre les anomalies et les radiations est l'un des meilleurs de la Zone. Trčs appréciée des vétérans pour son évolutivité et ses deux poches ŕ artefacts.",
    "ger": "Dieser Anzug aus einem der Kiewer Forschungsinstitute ist eine großartige Alternative zu den selbstgemachten Stalkeranzügen. Die integrierte Körperpanzerung kann zwar nur eine Pistolenkugel aufhalten, aber der Schutz gegen Anomalien und Strahlung ist unübertroffen. Dieser komplett aufrüstbare Anzug mit zwei Artefaktbehältern ist die erste Wahl für viele erfahrene Stalker.",
    "ita": "Questa tuta, prodotta da uno degli istituti di ricerca di Kiev, č un'ottima alternativa alle altre tute da stalker \"fatte in casa\". L'armatura puň resistere solo ai colpi di pistola, ma il sistema di protezione contro anomalie e radiazioni non ha rivali. Puň essere migliorata e vanta due contenitori di manufatti. Ciň la rende una delle tute piů ricercate dagli stalker.",
    "pol": "Ten kombinezon stanowi świetną alternatywę dla ubrań ochronnych wykonywanych przez samych stalkerów. Jego pancerz jest w stanie zatrzymać tylko pocisk z pistoletu, ale system ochrony przed anomaliami i promieniowaniem jest niezrównany. Ze względu na szerokie możliwości modyfikacji i dwa wbudowane pojemniki na artefakty, używa go wielu doświadczonych stalkerów.",
    "rus": "Производимая в одном из киевских оборонных НИИ альтернатива кустарным комбинезонам сталкеров. Хотя встроенный бронежилет способен остановить только пистолетную пулю, система защиты от аномальных воздействий и радиации по праву считается непревзойдённой. Возможность модернизации и два встроенных контейнера для артефактов сделали эту модель популярной среди опытных сталкеров.",
    "spa": "Este traje, fabricado por uno de los Institutos de Investigación para la Defensa de Kiev, es una buena alternativa a otros improvisados. Aunque el blindaje integrado solo es capaz de detener balas de pistola, la protección contra anomalías y radiación es de las mejores. Es modificable y dispone de dos contenedores para artefactos. Es el favorito de muchos stalkers.",
    "ukr": "Альтернатива кустарним комбінезонам сталкерів, що виготовляється в одному з київських оборонних НДІ . Хоча вбудований бронежилет здатний зупинити лише пістолетну кулю, система захисту від аномальних впливів та радіації недарма вважається неперевершеною. Можливість модернізації та два вбудовані контейнери для артефактів зробили цю модель популярною серед досвідчених сталкерів."
  },
  "specops_outfit_description": {
    "eng": "This item comprises military PS5 series body armor with beryllium sputter modified for use in the Zone. Designed for assault operations in highly radioactive areas, it is ineffective in areas of high anomalous activity. The suit makes its way to stalkers through the military, who exchange it for loot. Does not come with an artifact container.",
    "fra": "Ce vętement se compose d'une combinaison blindée militaire PS5 et d'un revętement protecteur au béryllium spécialement conçu pour la Zone. Peu efficace contre les anomalies, il procure une excellente protection contre les radiations. Il est souvent donné aux stalkers par les militaires en échange de butin. N'inclut pas de poche ŕ artefacts.",
    "ger": "Dieser Kampfanzug besteht aus einer berylliumbeschichteten Armeepanzerung der PS5-Serie, die für den Einsatz in der Zone modifiziert wurde. Sie wurde für Angriffsoperationen in hochradioaktiven Gebieten konzipiert und ist in Gebieten mit hoher anomaler Aktivität ineffektiv. Stalker bekommen sie im Tausch von Beute mit Armeebediensteten. Weist keinen Artefaktbehälter auf.",
    "ita": "Questo comprende la tuta militare serie PS5 con uno sputter al berillio modificato per essere usato nella Zona. Pensata per le operazioni d'assalto nelle aree altamente radioattive, č inefficace in aree particolarmente anomale. La tuta viene fornita agli stalker dai militari in cambio di bottini. Non include un contenitore di manufatti.",
    "pol": "Ten kombinezon to tak naprawdę dostosowana do warunków panujących w Zonie wojskowa kamizelka kuloodporna PS5 z berylowym pokryciem. Został on zaprojektowany do stosowania na silnie radioaktywnych obszarach, ale jest nieskuteczny przeciwko anomaliom. Stalkerzy otrzymują te kombinezony od wojska w zamian za łupy. Nie zawiera pojemnika na artefakty.",
    "rus": "Модифицированный для работы в условиях Зоны армейский бронежилет серии ПС5 с бериллиевым напылением. Предназначен для проведения штурмовых операций в областях с повышенным радиационным фоном, но малоэффективен в условиях высокой аномальной активности. К сталкерам попадает через военных, которые меняют армейское имущество на хабар. Не оснащается контейнерами для артефактов.",
    "spa": "Este objeto incluye un blindaje personal de gama PS5 con rociador de berilio modificado para su uso en la Zona. Se ha diseńado para operaciones de asalto en zonas muy radiactivas, pero es muy poco eficaz en zonas con elevada actividad anómala. El traje llega a manos de los stalkers por el ejército, que los canjea por botines. No dispone de contenedores para artefactos.",
    "ukr": "Модифікований для роботи в умовах Зони армійський бронежилет серії ПС-5 із берилієвим напиленням. Призначений для проведення штурмових операцій на ділянках із підвищеним радіаційним тлом, але малоефективний в умовах високої аномальної активності. До сталкерів трапляє через військових, які міняють армійське майно на хабар. Не споряджується контейнерами для артефактів."
  },
  "stalker_outfit_description": {
    "eng": "This DIY stalker bodysuit is a combination of a bodysuit of twin-layered rubberized cloth with plexiglass lining and built-in body armor. Despite the fact that the body armor is incapable of protecting the wearer from even pistol bullets, the suit enjoys great popularity due to its low cost and modification potential. Comes with built-in artifact containers.",
    "fra": "Cette combinaison de stalker artisanale se compose d'un justaucorps en caoutchouc épais, d'un revętement en plexiglas et de plaques de blindages. Bien que ce dernier n'arręte męme pas les balles de petit calibre, cette combinaison reste trčs populaire de par son faible coűt et son potentiel d'évolution. Inclut des poches ŕ artefacts.",
    "ger": "Dieser Stalkeranzug der Marke Eigenbau besteht aus einem Schutzanzug aus doppelt geschichtetem, gummiertem Stoff mit Plexiglasfutter und einer integrierten Körperpanzerung. Obwohl er nicht einmal den Schuss einer Pistole aufhalten kann, ist er wegen seines geringen Preises und des hohen Modifikationspotenzials sehr beliebt. Weist einen integrierten Artefaktbehälter auf.",
    "ita": "Una tuta da stalker \"fai-da-te\" che unisce un doppio strato di tessuto gommato rivestito in plexiglas a un'armatura integrata. Pur non essendo in grado di proteggere l'utilizzatore nemmeno dai colpi di pistola, la tuta č molto popolare grazie al suo prezzo contenuto e alle potenziali modifiche apportabili. Include un contenitore di manufatti.",
    "pol": "Ten samodzielnie wykonywany kombinezon stalkerski zrobiony jest z dwuwarstwowej, gumowanej tkaniny z pleksiglasowym podszyciem i wbudowaną kamizelką kuloodporną. Mimo że nie jest zdolny do zatrzymania nawet pocisku z pistoletu, jest popularny ze względu na niską cenę i możliwości modyfikacji. Posiada wbudowane pojemniki na artefakty.",
    "rus": "Производимый народными умельцами комбинезон сталкера представляет собой сочетание двухслойной прорезиненной ткани с плексигласовой прокладкой и встроенного бронежилета. Несмотря на то, что бронежилет пробивается даже пистолетной пулей, костюм очень распространён из-за дешевизны и широких возможностей для улучшения. Оснащён встроенными контейнерами для артефактов.",
    "spa": "Este traje de stalker, fabricado por amantes del bricolaje, es una combinación de material recauchutado, un revestimiento de plexiglás y un blindaje personal integrado. Aunque ni siquiera protege al usuario de balas de pistola, es muy popular por su bajo coste y posibilidades de modificación. Dispone de contenedores para artefactos.",
    "ukr": "Комбінезон сталкера, що виготовляється народними умільцями, являє собою поєднання двошарової прогумованої тканини із плексигласовою прокладкою та вбудованого бронежилету. Попри те, що бронежилет пробивається навіть пістолетною кулею, костюм дуже поширений через дешевизну та значні можливості для поліпшення. Споряджений вбудованими контейнерами для артефактів."
  },
  "svoboda_heavy_outfit_description": {
    "eng": "This stalker bodysuit with reinforced body armor made by Freedom craftsmen represents a good compromise between combat and anomaly protection. The built-in body armor comprises armor plating and ten Kevlar layers, capable of stopping a pistol bullet. The suit uses the relatively expensive Sovereign compound for anomaly protection. Comes with an artifact container.",
    "fra": "Cette combinaison au blindage renforcé produite par les artisans de la Liberté est un bon compromis entre capacités de combat et protection contre les anomalies. Son blindage se compose de plaques renforcées et de couches de kevlar capables d'arręter les balles de petit calibre. Son revętement au Sovereign protčge contre les anomalies. Inclut une poche ŕ artefacts.",
    "ger": "Dieser Stalkerschutzanzug der Freiheit mit verstärkter Körperpanzerung ist ein guter Kompromiss zwischen Kampf- und Anomalieschutz. Die integrierte Panzerung besteht aus einer Schutzplatte und 10 Kevlarschichten, die eine Pistolenkugel aufhalten können. Der Anzug wird mit dem recht teuren Schutzmittel \"Souverän\" gegen Anomalien behandelt. Weist einen Artefaktbehälter auf.",
    "ita": "Questa tuta da stalker dispone di un'armatura migliorata, creata dagli artigiani della Freedom: č un buon compromesso tra combattimento e protezione dalle anomalie. L'armatura integrata resiste ai colpi di pistola e comprende un rivestimento corazzato e piastre in kevlar. La tuta usa un composto denominato \"Sovrano\" contro le anomalie. Include un contenitore di manufatti.",
    "pol": "Ten kombinezon z wzmocnioną kamizelką kuloodporną, wykonany przez rzemieślników Wolności, stanowi udany kompromis między ochroną przed pociskami i przed anomaliami. Posiada płytę pancerną i dziesięć warstw kevlaru, co wystarczy, aby zatrzymać pocisk z pistoletu. Kombinezon używa kosztownego preparatu Suweren w celu ochrony przed anomaliami. Zawiera pojemnik na artefakty.",
    "rus": "Комбинезон сталкера с усиленным бронежилетом, производимый ремесленниками группировки «Свобода», - удачное сочетание броневой и аномальной защит. Встроенный бронежилет из бронепластин и уложенного в несколько слоёв кевлара способен остановить пистолетную пулю. Для защиты от аномальных воздействий ткань костюма пропитана составом «Суверен». Оснащён контейнером для артефактов.",
    "spa": "Este traje de stalker, reforzado con un blindaje fabricado por artesanos de Libertad, combina funciones de combate y protección contra anomalías. Dispone de varias placas de blindaje y capas de kevlar que pueden detener una bala de pistola. El traje utiliza el raro y costoso compuesto Soberano para proteger contra anomalías. Dispone de contenedor para artefactos.",
    "ukr": "Комбінезон сталкера із посиленим бронежілетом, що виготовляється ремісниками угруповання «Воля», - вдале поєднання броньового та протианомального захисту. Вбудований бронежилет із бронепластин та складеного у кілька шарів кевлара здатен зупинити пістолетну кулю. Для захисту від аномальних впливів тканину костюму просочено рідиною «Суверен». Споряджений контейнером для артефактів."
  },
  "dolg_heavy_outfit_description": {
    "eng": "This early model of the Duty bodysuit is the Spetsnaz PSZ-9 body armor modified for the Zone. The suit is capable of stopping a rifle bullet, however, this level of protection comes at the cost of its weight, bulkiness and virtually non-existent anomaly protection. The suit cannot be modified with an artifact container, but may be upgraded with a combat support system.",
    "fra": "Cet ancien modčle de combinaison du Devoir s'inspire d'une Spetsnaz PSZ-9 modifiée pour la Zone. Disposant d'un blindage capable d'arręter des balles de gros calibre, elle est lourde, encombrante et ne protčge quasiment pas des anomalies. Il est impossible de rajouter une poche ŕ artefacts, mais cette combinaison peut ętre améliorée avec un systčme d'aide au combat.",
    "ger": "Diese Frühversion des Wächterschutzanzugs ist eine für die Zone modifizierte Spetsnaz PSZ-9 Körperpanzerung. Sie kann einem Gewehrschuss widerstehen, aber diese Effektivität wird mit hohem Gewicht, ausladender Größe und kaum vorhandenem Anomalieschutz erkauft. Der Anzug kann zwar nicht mit einem Artefaktbehälter ausgestattet werden, aber dafür mit einem Kampfhilfssystem.",
    "ita": "Il modello originario della tuta Duty č la Spetsnaz PSZ-9, modificata per la Zona. La tuta resiste ai colpi di pistola, ma questo livello di protezione si paga con scarsa manovrabilitŕ e protezione dalle anomalie pressoché inesistente. La tuta non puň essere modificata con un contenitore per manufatti, ma puň essere potenziata con un sistema di supporto da battaglia.",
    "pol": "Ten wczesny model kombinezonu Powinności to kamizelka kuloodporna PSZ-9 zmodyfikowana do użycia w Zonie. Może on powstrzymać pocisk z karabinu, ale tak wysoki stopień ochrony ma swoją cenę - wagę, nieporęczność i niski stopień ochrony przed anomaliami. Kombinezonu nie można uzupełnić o pojemnik na artefakty, ale możliwa jest instalacja systemu wsparcia bojowego.",
    "rus": "Ранняя модель комбинезона «Долга» - бронежилет спецназа серии ПС3-9, приспособленный для использования в условиях Зоны. Способен защитить от автоматной пули, но очень громоздок и почти не обеспечивает защиту от аномальных воздействий. Установка контейнеров для артефактов не предусмотрена, зато возможно оснащение различными вспомогательными системами.",
    "spa": "Esta versión antigua del traje de Deber es el blindaje Spetsnaz PSZ-9 modificado para la Zona. El traje puede detener una bala de fusil, pero tal grado de protección se paga con su peso, su volumen y su escasísima protección contra anomalías. No puede modificarse para ańadirle una contenedor para artefactos, pero sí un sistema de apoyo para combate.",
    "ukr": "Рання модель комбінезона «Долгу» - бронежилет спецназу серії ПС3-9, пристосований для використання в умовах Зони. Здатний захистити від автоматної кулі, але дуже громіздкий і майже не забезпечує захисту від аномальних впливів. Встановлення контейнерів для артефактів не передбачено, зате можливе спорядження різними допоміжними системами."
  },
  "csky_heavy_outfit_description": {
    "eng": "Once used as standard by Clear Sky assault squads, after the faction’s elimination this armor serves as a reminder that even an excellent protective bodysuit cannot guarantee you safety this side of the perimeter. The armor is capable of stopping a pistol bullet, while the wearer is also well protected from anomalies. Comes with a built-in artifact container.",
    "fra": "Ancien équipement standard des groupes d'assaut de Firmament, cette armure sert ŕ rappeler, męme aprčs la disparition de sa faction d'origine, que la meilleure des protections ne garantit en aucun cas votre survie dans la Zone. Capable d'arręter des balles de petit calibre, elle protčge également contre les anomalies. Inclut une poche ŕ artefacts.",
    "ger": "Einst wurde diese Körperpanzerung von Clear Sky getragen, aber seit der Auslöschung der Fraktion dient der Anzug nur mehr der Erinnerung daran, dass in der Zone selbst ein perfekter Schutzanzug keine Sicherheit garantiert. Dieser Anzug kann einen Pistolenschuss aufhalten, zudem ist der Träger gut geschützt vor Anomalien. Weist einen integrierten Artefaktbehälter auf.",
    "ita": "Un tempo usata dalle squadre d'assalto Clear Sky, dopo l'eliminazione della fazione questa armatura serve a ricordare che persino un'eccellente tuta non puň garantire la tua sicurezza in questa parte di mondo. L'armatura č in grado di resistere ai colpi di pistola e fornire una buona protezione dalle anomalie. Dotata di un contenitore di manufatti.",
    "pol": "Pancerz ten, niegdyś używany jako standardowe wyposażenie oddziałów szturmowych Czystego Nieba, po wyeliminowaniu tej frakcji stał się namacalnym dowodem tego, że nawet doskonałe opancerzenie nie wystarczy do zapewnienia bezpieczeństwa w Zonie. Jest on zdolny do zatrzymania pocisku z pistoletu, zapewniając przy tym dobrą ochronę przed anomaliami. Posiada wbudowany pojemnik na artefakty.",
    "rus": "Некогда это была штатная экипировка штурмовых отрядов «Чистого неба». Уничтожение данной группировки стало доходчивым напоминанием о том, что даже отличное снаряжение не может гарантировать безопасность в Зоне. Данный защитный костюм способен не только остановить пистолетную пулю, но и обеспечивает хорошую защиту от аномальных воздействий. Оснащён встроенным контейнером для артефактов.",
    "spa": "Utilizado anteriormente por escuadrones de asalto de Cielo Despejado. Tras la desaparición de esta facción, el blindaje sirve como recordatorio de que ni el mejor de los trajes protectores garantiza la seguridad a este lado del perímetro. Es capaz de detener una bala de pistola y de proteger a su portador de las anomalías. Dispone de contenedor para guardar artefactos.",
    "ukr": "Колись це було штатне спорядження штурмових загонів «Чистого неба». Знищення цього угруповання стало прозорим нагадуванням про те, що навіть відмінне спорядження не може гарантувати безпеку в Зоні. Цей захисний костюм не лише здатний зупинити пістолетну кулю, але й забезпечує хороший захист від аномальних впливів. Споряджений вбудованим контейнером для артефактів."
  },
  "exo_outfit_description": {
    "eng": "An experimental sample of a military exoskeleton. Was never mass-produced due to extraordinary cost and some design flaws. Despite this, it is in demand due to its ability to take on the weight of all carried equipment, and therefore small batches are made in underground facilities outside Ukraine. Comes with a built-in artifact container.",
    "fra": "Version expérimentale d'un exosquelette militaire, cette armure n'a jamais été produite en série en raison de son coűt de fabrication exorbitant et de ses défauts de conception. Elle est cependant trčs demandée dans la Zone pour sa capacité d'emport et est donc fabriquée en petits nombres hors d'Ukraine. Inclut une poche ŕ artefacts.",
    "ger": "Experimenteller Prototyp eines militärischen Exoskeletts, der wegen der hohen Kosten und einiger Konstruktionsmängel nie in Serienproduktion ging. Da aber damit das maximal tragbare Gewicht enorm steigt und daher Nachfrage dafür herrscht, werden geringe Stückzahlen in unterirdischen Fabriken außerhalb der Ukraine hergestellt. Weist einen integrierten Artefaktbehälter auf.",
    "ita": "Un campione sperimentale di esoscheletro militare, mai entrato in produzione in serie per via dei costi e di alcuni difetti. Nonostante questo, č ancora richiesto per la sua capacitŕ di reggere tutta l'attrezzatura trasportata, e perciň ne vengono realizzati dei piccoli quantitativi negli stabilimenti all'esterno dei confini ucraini. Dotato di un contenitore per manufatti.",
    "pol": "Eksperymentalny egzoszkielet wojskowy. Nigdy nie wszedł do masowej produkcji ze względu na wysoki koszt i pewne wady konstrukcyjne. Mimo to jest bardzo poszukiwany, ponieważ przejmuje na siebie niesione przez użytkownika obciążenie. Dlatego małe partie są nadal produkowane w podziemnych fabrykach poza Ukrainą. Posiada wbudowany pojemnik na artefakty.",
    "rus": "Экспериментальный образец военного экзоскелета. В серийное производство не пошёл ввиду чрезвычайно высокой себестоимости и некоторых огрехов в проектировании. Несмотря на это, из-за возможности значительно увеличивать мобильность носителя пользуется спросом и потому негласно выпускается малыми партиями за пределами Украины. Оснащён встроенным контейнером для артефактов.",
    "spa": "Prototipo experimental de exoesqueleto militar. No llegó a fabricarse en serie por su elevado coste y defectos de diseńo. Se sigue demandando gracias a su habilidad para soportar el peso del equipo transportado. Por eso, en ciertas instalaciones subterráneas del exterior de Ucrania se produce en pequeńas cantidades. Dispone de un contenedor para artefactos.",
    "ukr": "Експериментальний зразок військового екзоскелету. До серійного виробництва не пішов через надзвичайно високу собівартість та деякі вади у проектуванні. Попри це, через можливість значно збільшувати мобільність носія, має попит і тому негласно випускається малими партіями за межами України. Споряджений вбудованим контейнером для артефактів."
  },
  "mp_scientific_outfit_name": {
    "eng": "SEVA bodysuit",
    "fra": "Combinaison SEVA",
    "ger": "SEVA-Schutzanzug",
    "ita": "Tuta SEVA",
    "pol": "Kombinezon SEVA",
    "rus": "Комбинезон «СЕВА»",
    "spa": "Traje SEVA",
    "ukr": "Комбінезон «СЕВА»"
  }
}
