{
  "st_antirad": {
    "eng": "Anti-radiation drugs",
    "fra": "Médicament antiradiations",
    "ger": "Antistrahlenmedikament",
    "ita": "Droghe anti-radiazioni",
    "pol": "Leki przeciwpromienne",
    "rus": "Противорадиационный препарат",
    "spa": "Drogas antirradiación",
    "ukr": "Протирадіаційний препарат"
  },
  "st_antirad_descr": {
    "eng": "Mexaminum radiation protection drugs are common in the Zone. When used, this drug induces contraction of peripheral blood vessels and oxygen deprivation, which serves to treat and prevent radiation exposure. The drug does not have severe side effects, although isolated cases of mild nausea, dizziness, cramps and stomach pain have been reported.",
    "fra": "Le médicament antiradiation Mexaminum est assez courant dans la Zone. Il provoque la contraction des vaisseaux sanguins périphériques et une privation d'oxygčne, ce qui permet de traiter et prévenir les effets de l'exposition aux radiations. Aucun effet secondaire sévčre. Peut dans certains cas provoquer nausées, crampes et douleurs d'estomac.",
    "ger": "Das Strahlenschutzmedikament Mexaminum ist nicht unüblich in der Zone. Es sorgt bei der Einnahme dafür, dass sich die peripheren Blutgefäße zusammenziehen und die Sauerstoffzufuhr eingeschränkt wird. Dies beugt der Strahlenbelastung vor bzw. hilft bei der Behandlung. Das Medikament hat keine schweren Nebenwirkungen, auch wenn in einzelnen Fällen von Übelkeit, Schwindelgefühlen, Krämpfen und Magenschmerzen berichtet wurde.",
    "ita": "Le Droghe anti-radiazioni a base di mexamin sono comuni nella Zona. Causano la contrazione dei vasi sanguigni periferici e la riduzione dei livelli di ossigeno, in modo da curare e prevenire l'esposizione alle radiazioni. Non hanno gravi effetti collaterali, anche se in alcuni casi possono provocare nausea, vertigini, crampi e dolori addominali.",
    "pol": "Oparte na meksaminie leki przeciwpromienne są często spotykane w Zonie. Po użyciu lekarstwo powoduje skurcz obwodowych naczyń krwionośnych i deprywację tlenową, co pozwala na leczenie i ochronę przed promieniowaniem. Nie ma ono silnych skutków ubocznych, ale wiadomo o odosobnionych przypadkach lekkich nudności, zawrotów głowy, skurczy i bólu brzucha.",
    "rus": "Препарат радиозащитного действия «Мексамин», широко распространённый на территории Зоны. При применении вызывает сужение периферических кровеносных сосудов и кислородное голодание, что в данном случае является средством профилактики и лечения лучевой болезни. Хорошо переносится подавляющим большинством людей; в отдельных случаях возможны лёгкая тошнота, головокружение, боли, реже рвота.",
    "spa": "Las drogas antirradiación de mexamina son muy comunes en la Zona. Cuando se usan, inducen una vasoconstricción periférica y privación de oxígeno, lo que ayuda a tratar y prevenir la exposición a la radiación. No tienen efectos secundarios graves, aunque pueden darse casos aislados de náuseas, mareos, calambres y dolores estomacales.",
    "ukr": "Препарат радіозахисної дії «Мексамін», дуже поширений на території Зони. При застосуванні викликає звуження периферичних кровоносних судин та кисневе голодування, котре у цьому випадку є засобом профілактики й лікування променевої хвороби. Добре переноситься переважною більшістю людей; в окремих випадках можливі легка нудота, запаморочення, болі, рідше - блювота."
  },
  "st_bandage": {
    "eng": "Bandage",
    "fra": "Pansement",
    "ger": "Verband",
    "ita": "Fasciatura",
    "pol": "Bandaż",
    "rus": "Бинт",
    "spa": "Venda",
    "ukr": "Бинт"
  },
  "st_bandage_descr": {
    "eng": "A normal elastic bandage used to stop bleeding and prevent infection of wounds. For regular bleeding, carefully apply the bandage to the wound. For arterial bleeding, urgently tie the bandage around the affected area.",
    "fra": "Bandages élastiques classiques permettant de limiter les saignements et d'empęcher l'infection des blessures. Appliquer le pansement directement sur les plaies. En cas d'atteinte artérielle, faire pression sur la blessure ŕ travers le bandage.",
    "ger": "Gewöhnlicher elastischer Verband, mit dem Blutungen gestoppt und Infektionen vermieden werden können. Bei einer normalen Blutung reicht es aus, den Verband sorgfältig auf der Wunde anzubringen. Bei einer arteriellen Blutung muss der betroffene Bereich besonders fest abgebunden werden.",
    "ita": "Una normale fascia elastica usata per bloccare le emorragie e prevenire l'infezione delle ferite. Nei casi meno gravi, basta applicare la fasciatura sulla ferita; in caso di emorragie arteriose, č necessario fasciare accuratamente l'area interessata.",
    "pol": "Normalny bandaż elastyczny służący do tamowania krwawienia i ochrony przed zakażeniem ran. W przypadku zwykłego krwawienia, bandaż należy nałożyć bezpośrednio na ranę. Aby powstrzymać krwawienie tętnicze, należy szybko obwiązać bandaż dookoła rany.",
    "rus": "Асептический бинт для остановки кровотечения и предотвращения попадания в рану инфекции. При обычном кровотечении позволяет перевязать рану, при артериальном - перетянуть артерию.",
    "spa": "Venda elástica normal que detiene hemorragias y evita que las heridas se infecten. Si se trata de una hemorragia normal, basta con aplicar cuidadosamente el vendaje sobre la herida. Si es una hemorragia arterial, debe atarse rápidamente alrededor de la zona afectada.",
    "ukr": "Асептичний бинт для зупинки кровотечі та запобігання потрапляння до ран різноманітних інфекцій. За звичайної кровотечі дозволяє перев'язати рану, за артеріальної - перетягнути артерію."
  },
  "st_binocular_descr": {
    "eng": "Standard issue military binoculars with a maximum of x7.5 magnification. Useful in the Zone in that they allow its owner to observe things from a distance.",
    "fra": "Jumelles militaires standard, avec zoom optique x7,5. Utiles pour observer les environs tout en restant ŕ bonne distance.",
    "ger": "Standard-Militärfernglas mit maximal 7,5-facher Vergrößerung. Nützlich in der Zone, um damit die Geschehnisse aus der Distanz zu verfolgen.",
    "ita": "Binocolo militare standard con un fattore di ingrandimento massimo x7.5. Particolarmente utile nella Zona per osservare gli oggetti piů distanti.",
    "pol": "Standardowa wojskowa lornetka o maksymalnym powiększeniu wynoszącym 7,5x. Jej użyteczność w Zonie wynika z faktu, że pozwala właścicielowi obserwować wydarzenia z dystansu.",
    "rus": "Армейский бинокль с регулируемой (до 7,5 диоптрии) кратностью. Позволяет детально рассматривать местность и строения с большого расстояния.",
    "spa": "Prismáticos militares reglamentarios con una ampliación máxima de 7.5 aumentos. Son muy útiles en la Zona, ya que permiten al usuario observarlo todo desde una distancia prudencial.",
    "ukr": "Армійський бінокль із регульованою (до 7,5 діоптрії) кратністю. Дозволяє детально розглядати місцевість та будівлі з великої відстані."
  },
  "st_binocular_name": {
    "eng": "Binoculars",
    "fra": "Jumelles",
    "ger": "Fernglas",
    "ita": "Binocolo",
    "pol": "Lornetka",
    "rus": "Бинокль",
    "spa": "Prismáticos",
    "ukr": "Бінокль"
  },
  "st_bread": {
    "eng": "Bread",
    "fra": "Pain",
    "ger": "Brot",
    "ita": "Pane",
    "pol": "Chleb",
    "rus": "Хлеб",
    "spa": "Pan",
    "ukr": "Хліб"
  },
  "st_bread_descr": {
    "eng": "No bakers have ever been identified in the Zone, but this bread is neither contaminated nor radioactive, being fresh and quite edible. At least no complaints have been reported thus far.",
    "fra": "Difficile de dire qui a réussi ŕ pétrir ce pain dans la Zone, mais il n'est ni contaminé, ni radioactif, plutôt frais et tout ŕ fait comestible. Aucun stalker ne s'en est plaint jusqu'ici.",
    "ger": "Man hat zwar niemals einen Bäcker in der Zone gesehen, aber dieses Brot ist nicht verstrahlt und sogar essbar. Zumindest sind bisher keine Beschwerden bekannt geworden.",
    "ita": "Nella Zona non sono mai stati trovati dei fornai, ma questo pane non č contaminato né radioattivo. Anzi, sembra fresco e commestibile. Finora non sono state segnalate lamentele.",
    "pol": "W Zonie nigdy nie stwierdzono obecności piekarzy, ale ten bochenek chleba nie jest skażony ani radioaktywny. Wprost przeciwnie, wygląda na świeży i smakowity. Przynajmniej na razie nie pojawiły się żadne zażalenia.",
    "rus": "Неизвестно, кто умудряется печь батоны на территории Зоны, или каким образом их протаскивают через периметр. Однако этот хлеб не заражен, не радиоактивен, достаточно свеж и вполне съедобен. Во всяком случае, никто из сталкеров пока не жаловался.",
    "spa": "No se conoce de la existencia de ningún panadero en la Zona, pero este pan no está contaminado ni es radiactivo; no solo está fresco, sino que es comestible. Hasta ahora no se ha quejado nadie.",
    "ukr": "Невідомо, хто примудрився пекти батони на території Зони, або яким чином їх проносять через периметр. Однак цей хліб не заражений, не радіоактивний, доволі свіжий і цілком їстівний. В усякому разі, ніхто зі сталкерів поки не скаржився."
  },
  "st_conserva": {
    "eng": "\"Tourist's Breakfast\" can",
    "fra": "Délice du touriste",
    "ger": "Touristenfrühstück",
    "ita": "Barattolo \"Colazione del turista\"",
    "pol": "Konserwa „Śniadanie Turysty\"",
    "rus": "Консервы «Завтрак туриста»",
    "spa": "Lata de \"Desayuno para turistas\"",
    "ukr": "Консерви «Сніданок туриста»"
  },
  "st_conserva_descr": {
    "eng": "Presumably, these canned goods were looted by stalkers from an army ration depot. Without any kind of label on the can, it's hard to say for sure. Should still be good to eat, if you believe the best before date.",
    "fra": "Nourriture en conserve provenant d'un entrepôt militaire pillé par les stalkers. Difficile de savoir ce que contiennent ces boîtes, mais ce doit encore ętre comestible, si l'on en croit la date d'expiration.",
    "ger": "Konservenessen, das vermutlich von Stalkern in einem Armeedepot erbeutet wurde, aber so ganz ohne Etikett kann man das schwer sagen. Wenn man dem Mindesthaltbarkeitsdatum glauben kann, müsste es noch essbar sein.",
    "ita": "Pare che questo cibo in scatola sia stato rubato dagli stalker in un deposito di razioni militari. Senza alcun tipo di etichetta, perň, č difficile stabilirlo con certezza. Se ci si attiene alla data di scadenza, dovrebbe essere ancora commestibile.",
    "pol": "Przypuszczalnie ta konserwa została zrabowana przez stalkerów z wojskowego składu racji żywnościowych. Ciężko być pewnym, ponieważ na puszce brakuje etykiety. Niemniej jednak powinna nadal nadawać się do zjedzenia, oczywiście jeśli wierzyć podanej dacie przydatności do spożycia.",
    "rus": "Предположительно, консервы с растащенного сталкерами армейского продовольственного склада; точно установить не представляется возможным из-за отсутствия какой-либо этикетки. Главное, что срок годности вроде бы ещё не истёк.",
    "spa": "Supuestamente, esta comida enlatada la saquearon unos stalkers de un almacén de suministros militares; es difícil decirlo, ya que no tienen etiqueta. Pero si la fecha de caducidad es correcta, aún se puede comer.",
    "ukr": "Імовірно, консерви із розкраденого сталкерами армійського продовольчого складу; точно встановити це не є можливим через відсутність будь-якої етикетки. Головне, що термін придатності начебто ще не минув."
  },
  "st_detector1": {
    "eng": "Echo detector",
    "fra": "Détecteur \"Écho\"",
    "ger": "Echo-Detektor",
    "ita": "Rilevatore \"Eco\"",
    "pol": "Detektor Echo",
    "rus": "Детектор «Отклик»",
    "spa": "Detector Eco",
    "ukr": "Детектор «Відгук»"
  },
  "st_detector1_descr": {
    "eng": "This dated anomalous activity detector produces an alarm signal when anomalous particles enter a special chamber as you approach an anomaly. It can also register the presence of artifacts and measure the distance to the nearest one. The distance is indicated by the frequency of the sound the detector emits. To switch to artifact search mode, open the device's front cover. Due to its simple design, Echo can only be used to locate the most common artifacts.",
    "fra": "Ce vieux détecteur d'activité anormale émet un signal sonore lorsque vous approchez d'une anomalie. Il signale également la présence d'artefacts et indique la distance vous séparant du plus proche par la fréquence de ses bips. Pour passer en mode Recherche d'artefacts, il suffit de soulever le couvercle. En raison de son caractčre quelque peu rustique, ce détecteur ne peut repérer que les artefacts les plus courants.",
    "ger": "Dieser veraltete Detektor für Anomalien gibt ein Alarmsignal aus, wenn man sich einer Anomalie nähert und dabei Anomaliepartikel in eine spezielle Kammer des Geräts eindringen. Er kann auch Artefakte aufspüren und zeigt die Entfernung zum nächsten Artefakt an (je nach Distanz ändert sich die Frequenz des ausgegebenen Tons). Um in den Artefaktsuchmodus zu gelangen, muss die vordere Abdeckung geöffnet werden. Aufgrund der einfachen Bauart kann der Echo-Detektor lediglich zum Aufspüren der gewöhnlichsten Artefakte genutzt werden.",
    "ita": "Questo rilevatore di attivitŕ anomale piuttosto antiquato emette un segnale d'allarme quando particelle anomale entrano in una camera speciale, nei pressi di un'anomalia. Inoltre č in grado di rilevare la presenza di manufatti e misurare la distanza dal piů vicino, indicata dalla frequenza dei segnali acustici emessi dallo strumento. Per attivare la modalitŕ di ricerca dei manufatti basta sollevare il coperchio anteriore. Il rilevatore \"Eco\" č un dispositivo rudimentale, quindi puň rilevare la presenza solo dei manufatti piů comuni.",
    "pol": "Ten przestarzały detektor anomalii emituje sygnał ostrzegawczy, kiedy nienormalne cząsteczki dostaną się do specjalnej komory podczas zbliżania się do zjawiska. Może on także wykrywać obecność artefaktów i mierzyć odległość do najbliższego z nich. Wskaźnikiem dystansu jest częstotliwość dźwięku emitowanego przez detektor. Aby przejść w tryb wykrywania artefaktów, należy otworzyć przednią pokrywę urządzenia. Ze względu na prostą budowę, Echo może wykrywać tylko najbardziej rozpowszechnione rodzaje artefaktów.",
    "rus": "Устаревшая модель детектора аномальной активности. Реагирует звуковым сигналом на попадание аномальных частичек в специальную камеру при приближении к аномалиям. Кроме того, может регистрировать присутствие артефактов и измерять расстояние до ближайшего из них - расстояние до артефакта определяется периодичностью подаваемого звукового сигнала. Режим поиска артефактов включается поднятием крышки-антенны на лицевой панели прибора. Ввиду простоты конструкции способен находить только самые распространённые артефакты.",
    "spa": "Este anticuado detector de actividades anómalas emite una seńal de alarma cuando capta partículas anómalas. Puede registrar la presencia de artefactos y medir la distancia a la que se encuentra el más cercano variando la frecuencia del sonido emitido por el detector. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. Debido a la sencillez de su diseńo, este detector solo sirve para encontrar los artefactos más comunes.",
    "ukr": "Застаріла модель детектора аномальної активності. Реагує звуковим сигналом на трапляння аномальних часточок до спеціальної камери за наближення до аномалій. Окрім того, може реєструвати присутність артефактів і вимірювати відстань до найближчого з них - остання визначається періодичністю подаваного звукового сигналу. Режим пошуку артефактів включається підняттям кришки-антени на лицевій панелі приладу. Через примітивність конструкції здатен виявляти лише найбільш поширені артефакти."
  },
  "st_detector2": {
    "eng": "Detector \"Bear\"",
    "fra": "Détecteur \"Ours\"",
    "ger": "Peil-Detektor",
    "ita": "Rilevatore \"Orso\"",
    "pol": "Detektor Niedźwiedź",
    "rus": "Детектор «Медведь»",
    "spa": "Detector \"Oso\"",
    "ukr": "Детектор «Ведмідь»"
  },
  "st_detector3": {
    "eng": "Veles detector",
    "fra": "Détecteur \"Veles\"",
    "ger": "Veles-Detektor",
    "ita": "Rilevatore \"Veles\"",
    "pol": "Detektor Weles",
    "rus": "Детектор «Велес»",
    "spa": "Detector Veles",
    "ukr": "Детектор «Велес»"
  },
  "st_detector3_descr": {
    "eng": "A next generation scientific detection scanner. Thanks to three modernized detection chambers, the position of artifacts is shown on a special display screen. When closed, the device registers only radiation and anomalies. To switch to artifact search mode, open the front LED display. When in search mode, the detector is capable of locating all artifacts known to science.",
    "fra": "Détecteur nouvelle génération. Grâce ŕ trois chambres de détection modernisées, l'emplacement des artefacts s'affiche sur un écran spécialisé, ce qui permet de les localiser plus facilement. Lorsqu'il est fermé, le détecteur ne signale que les radiations et les anomalies. Pour passer en mode Recherche d'artefacts, il suffit d'ouvrir le couvercle frontal. Il peut alors repérer tous les artefacts connus.",
    "ger": "Ein wissenschaftlicher Detektor der neuesten Generation. Mit drei modernen Detektorkammern werden die Positionen der Artefakte auf einem speziellen Bildschirm angezeigt. Im geschlossenen Zustand registriert das Gerät nur Radioaktivität und Anomalien. Um in den Artefaktsuchmodus zu gelangen, muss die vordere LED-Anzeige geöffnet werden. Im Suchmodus kann der Detektor alle wissenschaftlich bekannten Artefakte aufspüren.",
    "ita": "Uno scanner scientifico di nuova generazione. Grazie alle sue tre camere di rilevazione, la posizione dei manufatti viene indicata su uno schermo speciale. In posizione chiusa, lo strumento registra solo radiazioni e anomalie. Per attivare la modalitŕ di ricerca dei manufatti basta aprire il display LED anteriore. In questa modalitŕ, il rilevatore puň individuare tutti i manufatti noti alla scienza.",
    "pol": "Naukowy detektor nowej generacji. Dzięki trzem zmodernizowanym komorom detekcyjnym, pozycja artefaktów pokazana jest na specjalnym ekranie. Zamknięte urządzenie rejestruje tylko promieniowanie i anomalie. Aby przełączyć je na w tryb poszukiwania anomalii, należy otworzyć przedni wyświetlacz LED. W trybie poszukiwania detektor jest zdolny do zlokalizowania wszystkich artefaktów znanych nauce.",
    "rus": "Детектор-сканер нового поколения, используемый учёными. Благодаря трём усовершенствованным регистрационным камерам расположение артефакта относительно детектора отображается на специальном экране. Способен фиксировать излучение и присутствие аномалий. Режим поиска артефактов включается поднятием индикатора-табло на лицевой стороне прибора; в данном режиме способен обнаруживать все известные науке артефакты.",
    "spa": "Escáner detector científico de alta tecnología. Con sus tres cámaras de detección modernizadas, registra la posición de los artefactos en una pantalla especial. Cuando está cerrado, el dispositivo solo capta radiación y anomalías. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. En modo búsqueda, puede localizar todos los artefactos conocidos por la ciencia.",
    "ukr": "Детектор-сканер нового покоління, використовуваний вченими. Завдяки трьом удосконаленим реєстраційним камерам розташування артефакту щодо детектора відображається на спеціальному екрані. Здатен фіксувати випромінювання та присутність аномалій. Режим пошуку артефактів включається підняттям табло на лицевій стороні приладу; у цьому режимі здатен виявляти усі відомі науці артефакти."
  },
  "st_detector4": {
    "eng": "Svarog detector prototype",
    "fra": "Détecteur prototype \"Svarog\"",
    "ger": "Prototyp Swarog-Detektor",
    "ita": "Rilevatore sperimentale \"Svarog\"",
    "pol": "Prototyp detektora Swaróg",
    "rus": "Прототип детектора «Сварог»",
    "spa": "Prototipo de detector Svarog",
    "ukr": "Прототип детектора «Сварог»"
  },
  "st_detector4_descr": {
    "eng": "A prototype of an expanded functionality anomalous frequency scanner. This device comes with a program used to identify static areas of anomalous activity stored in its database, while retaining the ability to locate artifacts. The position of anomalous areas and artifacts is displayed on a special screen. The artifact search mode, which can be activated by opening the front LED display, has been modified to detect anomalous formations currently unknown to science.",
    "fra": "Détecteur expérimental aux fonctionnalités perfectionnées. Il est fourni avec une base de données des zones statiques anormales, tout en restant capable de détecter les artefacts. La position des anomalies et des artefacts s'affiche sur un écran spécial. Le mode Recherche d'artefacts s'active en relevant le couvercle de l'écran et permet de détecter tous les types de formations anormales, męme celles inconnues ŕ ce jour.",
    "ger": "Der Prototyp eines Scanners für Anomaliefrequenzen mit erweiterten Funktionen. Dieses Gerät bietet ein Programm, mit dem man statische Gebiete anomaler Aktivität identifizieren und weiterhin Artefakte aufspüren kann. Die Positionen der Anomaliegebiete und Artefakte werden auf einer speziellen Anzeige dargestellt. Der Artefaktsuchmodus, der durch das Öffnen der vorderen LED-Anzeige aktiviert wird, wurde so eingestellt, dass Anomalieformationen entdeckt werden können, die momentan wissenschaftlich noch gar nicht erfasst sind.",
    "ita": "Prototipo di uno scanner di anomalie potenziato. Possiede un programma integrato in grado identificare aree statiche che presentano attivitŕ anomale registrate nel database, mantenendo la capacitŕ di individuare i manufatti. La posizione delle aree anomale e dei manufatti viene indicata su uno schermo speciale. La modalitŕ di ricerca dei manufatti, attivabile aprendo il display LED anteriore, č stata modificata per rilevare anche le formazioni anomale attualmente sconosciute alla scienza.",
    "pol": "Prototyp detektora anomalii o rozszerzonej funkcjonalności. Urządzenie to posiada program, którego celem jest identyfikacja statycznych obszarów aktywności anomalii, przechowywanych w jego bazie danych, przy zachowaniu możliwości lokalizowania artefaktów. Pozycja anomalii jest wyświetlana na specjalnym ekranie. Tryb poszukiwania artefaktów, który można aktywować otwierając przedni wyświetlacz LED, został zmodyfikowany tak, aby mógł wykrywać także anomalie nieznane nauce.",
    "rus": "Прототип сканера аномальных зон расширенной функциональности. Добавлена программа распознавания статичных зон аномальной активности, которые имеются в базе данных; при этом сохранена возможность обнаружения артефактов. Расположение аномальных зон и артефактов относительно детектора отображаются на специальном экране. Программа поиска артефактов, включаемая при поднятии индикатора-табло на лицевой стороне прибора, усовершенствована; теоретически это позволяет обнаружить пока не известные науке аномальные образования.",
    "spa": "Prototipo de escáner de anomalías de funcionalidad mejorada. Este dispositivo incluye un programa en su base de datos que identifica zonas estáticas de actividad anómala y localiza artefactos. La posición de estas zonas anómalas y artefactos se muestra en una pantalla especial. El modo de búsqueda de artefactos, que puede activarse abriendo el panel frontal, ha sido modificado para detectar formaciones anómalas actualmente desconocidas para la ciencia.",
    "ukr": "Прототип сканера аномальних зон розширеної функціональності. Додано програму розпізнавання статичних зон аномальної активності, котрі наявні у базі даних; при цьому збережено можливість виявлення артефактів. Розташування аномальних зон та артефактів відносно детектора відображаються на спеціальному екрані. Програму пошуку артефактів, котра включається за підняття табло на лицевій стороні приладу, вдосконалено; теоретично це дозволяє знайти поки що не відомі науці аномальні утворення."
  },
  "st_device_torch_descr": {
    "eng": "A standard head-mounted flashlight. Useful for stalkers who find themselves out and about after dark, but may attract trouble if used unwisely.",
    "fra": "Torche frontale standard. Utile pour les stalkers qui veulent voir oů ils vont dans le noir, mais peut attirer l'attention.",
    "ger": "Standard-Taschenlampe für Stirnbefestigung. Nützlich für Stalker, die sich plötzlich im Dunkeln wiederfinden. Aber seien Sie gewarnt: Kann bei unvorsichtigem Gebrauch unliebsame Gäste anlocken.",
    "ita": "Una torcia standard da applicare in testa. Utile per gli stalker rimasti bloccati all'esterno dopo il tramonto, ma potrebbe attirare guai se usata con scarsa prudenza.",
    "pol": "Standardowa latarka zamontowana na hełmie. Jest ona użyteczna dla stalkerów, którzy poruszają się po zmroku, ale niewłaściwie użyta może przyciągnąć niechcianą uwagę.",
    "rus": "Фонарь с креплением на голову. Пригодится сталкеру, которого ночь застала в дороге; с другой стороны, может привлечь чьё-то нежелательное внимание.",
    "spa": "Linterna estándar acoplada a la cabeza. Es muy práctica para los stalkers a quienes sorprende la noche en el exterior, pero si no se utiliza con precaución puede llamar la atención de compańía no deseada.",
    "ukr": "Ліхтар із кріпленням на голову. Стане у пригоді сталкеру, якого ніч застала в дорозі; з іншого боку, може привернути чиюсь небажану увагу."
  },
  "st_device_torch_name": {
    "eng": "Flashlight",
    "fra": "Lampe de poche",
    "ger": "Taschenlampe",
    "ita": "Torcia",
    "pol": "Latarka",
    "rus": "Фонарик",
    "spa": "Linterna",
    "ukr": "Ліхтарик"
  },
  "st_drug_anabiotic": {
    "eng": "Anabiotics",
    "fra": "Anabiotique",
    "ger": "Anabiotika",
    "ita": "Anabiotico",
    "pol": "Antybiotyk",
    "rus": "Анабиотик",
    "spa": "Anabióticos",
    "ukr": "Анабіотик"
  },
  "st_drug_antidot": {
    "eng": "Antidote",
    "fra": "Antidote",
    "ger": "Gegengift",
    "ita": "Antidoto",
    "pol": "Antidotum",
    "rus": "Антидот",
    "spa": "Antídoto",
    "ukr": "Антидот"
  },
  "st_drug_antidot_descr": {
    "eng": "The IP2 antitoxin is a complex drug comprising several antidotes, including metoclopramidum, pyridoxine, thiamine, riboxin and other pharmaceuticals. The drug is used to inject a range of antibiotics to neutralize natural poisons, together with synthetic poison absorbers, into the bloodstream. IP2 is not particularly popular in the Zone, as most stalkers rely on a gas mask and a protective suit, there are still those who have a pack of this antidote stashed away. The effects of the drug are long-lasting.",
    "fra": "L'antitoxine IP2 est un médicament complexe composé de plusieurs antidotes, dont le metoclopramidum, la pyridoxine, la thiamine et la riboxine. L'injection de toute une gamme d'antibiotiques permet de neutraliser poisons et venins, naturels ou synthétiques. L'IP2 n'est pas particuličrement populaire dans la Zone car la majorité des stalkers utilisent une combinaison et un masque ŕ gaz. Cependant, certains préfčrent en avoir toujours une dose sur eux. Ses effets sont de longue durée.",
    "ger": "Das IP2-Antitoxin ist ein komplexes Medikament, das aus verschiedenen Gegengiften besteht, darunter Metoclopramidum, Pyridoxin, Thiamin, Riboxin und andere pharmazeutische Mittel. Das Medikament wird benutzt, um eine Reihe von Antibiotika gegen natürliche Gifte sowie Mittel gegen synthetische Toxine in den Blutkreislauf zu bringen. IP2 ist in der Zone nicht besonders verbreitet, da die meisten Stalker lieber auf eine Gasmaske und einen Schutzanzug setzen. Dennoch gibt es genügend von ihnen, die dieses Gegengift mit sich führen. Die Wirkung des Medikaments hält lange an.",
    "ita": "L'antitossina IP2 č una sostanza complessa che include numerosi antidoti, come la metoclopramide, la piridossina, la tiamina, la ribossina e altri composti farmaceutici. Viene utilizzata per iniettare nel flusso sanguigno una vasta gamma di antibiotici che neutralizzano i veleni naturali, insieme a diversi assorbitori di veleni sintetici. L'antitossina IP2 non č molto comune nella Zona, dato che gli stalker preferiscono usare maschere antigas e tute protettive, ma alcuni conservano gelosamente scorte di questo antidoto. Gli effetti durano molto a lungo.",
    "pol": "Antytoksyna IP2 to złożone lekarstwo, w skład którego wchodzą różne rodzaje antidotów, w tym metoklopramid, tiamina, ryboksyna i inne substancje. Lek wprowadza do krwiobiegu szereg antybiotyków, których zadaniem jest neutralizacja naturalnych trucizn, a także pochłaniacze trucizn syntetycznych. IP2 nie jest szczególnie popularne w Zonie, ponieważ większość stalkerów woli polegać na masce przeciwgazowej i kombinezonie ochronnym. Są jednak tacy, którzy przechowują ukryte opakowanie tego antidotum. Efekty działania tego lekarstwa są długotrwałe.",
    "rus": "Препарат «Антитоксикант ИП2» представляет собой комплекс антидотов: метоклопрамида, пиридоксина, тиамина, рибоксии и других. Вводит в кровь вещества, способные разлагать белковые яды, а также абсорбенты синтетических ядов. Особой популярностью не пользуется, поскольку большинство сталкеров больше полагаются на противогаз и комбинезон. Обладает продолжительным действием.",
    "spa": "La antitoxina IP2 es una droga compleja compuesta por varios antídotos, incluidos metoclopramida, piridoxina, tiamina, riboxina y otros productos farmacéuticos. Se usa para inyectar en el torrente sanguíneo una dosis de antibióticos que neutralizan venenos naturales e inhiben los artificiales. La IP2 no es muy popular en la Zona, ya que la mayoría de los stalkers utilizan máscaras de gas y trajes protectores, pero algunos guardan a buen recaudo un paquete de este antídoto. Sus efectos son duraderos.",
    "ukr": "Препарат «Антитоксикант ІП2» становить собою комплекс антидотів: метоклопраміда, пірідоксина, тіаміну, рибоксії та інших. Вводить до кровообігу речовини, здатні розкладати білкові отрути, а також абсорбенти синтетичних отрут. Особливої популярності не має, оскільки у більшості сталкери покладаються на протигаз та комбінезон. Має пролонговану дію."
  },
  "st_drug_booster": {
    "eng": "Hercules",
    "fra": "Hercule",
    "ger": "Herkules",
    "ita": "Ercole",
    "pol": "Herkules",
    "rus": "«Геркулес»",
    "spa": "Hércules",
    "ukr": "«Геркулес»"
  },
  "st_drug_coagulant": {
    "eng": "Vinca",
    "fra": "Vinca",
    "ger": "Vinca",
    "ita": "Vinca",
    "pol": "Barwinek",
    "rus": "«Барвинок»",
    "spa": "Vinca",
    "ukr": "«Барвінок»"
  },
  "st_drug_coagulant_descr": {
    "eng": "Ukrainian Vikasolum - an artificial equivalent of vitamin K. The main purpose of this drug is to increase blood coagulation speed. In great demand among stalkers who want slow-healing wounds and lacerations inflicted by mutants to close up faster. The effects of the drug are long-lasting.",
    "fra": "Vikasolum ukrainien, équivalent artificiel de la vitamine K. Ce médicament sert essentiellement ŕ accélérer la coagulation. Trčs recherché par les stalkers qui cherchent ŕ soigner plus rapidement entailles et lacérations. Ses effets sont de longue durée.",
    "ger": "Ukrainisches Vikasolum - ein künstliches Äquivalent zu Vitamin K. Der Hauptzweck dieses Mittels ist die Beschleunigung der Blutgerinnung. Besonders bei Stalkern begehrt, die ihre langsam heilenden Wunden und Verletzungen, die ihnen von Mutanten zugefügt wurden, schneller verheilen lassen wollen. Die Wirkung des Mittels hält lange an.",
    "ita": "Vikasol di fabbricazione ucraina, equivalente artificiale della vitamina K. La funzione principale di questa sostanza č accelerare la coagulazione del sangue. Molto richiesto dagli stalker per rimarginare in fretta le ferite piů gravi e le lacerazioni inflitte dai mutanti. Gli effetti durano molto a lungo.",
    "pol": "Ukraińskie Wikasolum - sztuczny odpowiednik witaminy K. Głównym zdaniem tego lekarstwa jest zwiększanie tempa krzepnięcia krwi. Jest bardzo poszukiwany przez stalkerów, którzy chcą, aby wolno gojące się rany zadawane przez mutanty zasklepiały się szybciej. Efekty działania tego lekarstwa są długotrwałe.",
    "rus": "«Викасол» - синтетический аналог витамина К. Основное действие заключается в повышении свёртываемости крови. Пользуется спросом среди сталкеров, поскольку позволяет организму быстрее рубцевать рваные раны. Обладает продолжительным действием.",
    "spa": "Vikasolum ucraniano, el equivalente artificial de la vitamina K. El principal propósito de esta droga es incrementar la velocidad de coagulación de la sangre. Tiene mucha demanda entre los stalkers que quieren curarse cuanto antes de las heridas y laceraciones causadas por los mutantes. Los efectos de esta droga son duraderos.",
    "ukr": "«Вікасол» - синтетичний аналог вітаміну К. Основна дія полягає у підвищенні згортуваності крові. Має попит серед сталкерів, оскільки дозволяє організму швидше рубцювати рвані рані. Має пролонговану дію."
  },
  "st_drug_psy_blockade": {
    "eng": "Psy-block",
    "fra": "Psi-bloquant",
    "ger": "Psi-Blocker",
    "ita": "Psico-bloccante",
    "pol": "Bloker psioniczny",
    "rus": "Пси-блокада",
    "spa": "Inhibidor psíquico",
    "ukr": "Псі-блокада"
  },
  "st_drug_psy_blockade_descr": {
    "eng": "A drug that blocks avalanche-like nerve impulses. Consumption induces short-term loss of all emotion. Used exclusively in the Zone to counteract the effects of anomalous psy-fields. The effects of the drug are long-lasting.",
    "fra": "Médicament empęchant l'emballement neuronal. Sa consommation induit une perte ŕ court-terme des émotions. Utilisé dans la Zone pour compenser les effets des champs psi. Ses effets sont de longue durée.",
    "ger": "Ein Medikament, das lawinenartige Nervenimpulse abblockt. Die Einnahme sorgt dafür, dass man für eine kurze Zeit alle Emotionen verliert. Es wird ausschließlich in der Zone eingesetzt, um die Einflüsse von anomalen Psi-Feldern auszugleichen. Die Wirkung des Medikaments hält lange an.",
    "ita": "Una sostanza che blocca gli impulsi nervosi \"a valanga\". La somministrazione provoca l'annullamento temporaneo di qualsiasi sensazione. Utilizzato esclusivamente nella Zona per contrastare gli effetti degli psico-campi anomali. Gli effetti durano molto a lungo.",
    "pol": "Lekarstwo, które blokuje lawinowy natłok impulsów nerwowych. Użycie go wywołuje krótkotrwałą utratę wszelkich emocji. Używane wyłącznie w Zonie w celu przeciwdziałania polom psionicznym obecnym w anomaliach. Efekty działania tego lekarstwa są długotrwałe.",
    "rus": "Наркотический препарат, блокирующий лавинообразные нервные импульсы. Интересен побочный эффект: после приёма препарата наблюдается кратковременное исчезновение каких-либо эмоций. В Зоне используется для противодействия аномальным полям повышенной пси-активности; за её пределами применения не нашёл. Обладает продолжительным действием.",
    "spa": "Droga que bloquea los impulsos nerviosos más impetuosos. Su consumo causa una pérdida emocional a corto plazo. Se usa exclusivamente en la Zona para contrarrestar los efectos de campos psíquicos anómalos. Los efectos de esta droga son duraderos.",
    "ukr": "Наркотичний препарат, що блокує лавиноподібні нервові імпульси. Цікавий побічний ефект: після прийому препарату спостерігається короткотермінове блокування будь-яких емоцій. У Зоні використовується для протидії аномальним полям підвищеної псі-активності; за межами Зони застосування не знайшов. Має пролонговану дію."
  },
  "st_drug_radioprotector": {
    "eng": "Radioprotectant",
    "fra": "Radioprotecteur",
    "ger": "Strahlenschutzmittel",
    "ita": "Radioprotettore",
    "pol": "Radioprotektor",
    "rus": "Радиопротектор",
    "spa": "Radioprotector",
    "ukr": "Радіопротектор"
  },
  "st_energy_drink": {
    "eng": "Stalker energy drink",
    "fra": "Boisson énergétique",
    "ger": "Energy-Drink für Stalker",
    "ita": "Bevanda energetica",
    "pol": "Napój energetyczny Stalker",
    "rus": "Энергетический напиток «Сталкер»",
    "spa": "Bebida energ. de stalker",
    "ukr": "Енергетичний напій «Сталкер»"
  },
  "st_energy_drink_descr": {
    "eng": "Often used by stalkers on long trips when no breaks can be afforded. The drink contains easily digestible carbohydrates, as well as drugs that stimulate the release of adrenaline into the bloodstream.",
    "fra": "Souvent bue par les stalkers qui ne peuvent pas se payer le luxe de faire une pause. Contient une grande quantité de glucides et stimule la production d'adrénaline.",
    "ger": "Wird häufig von Stalkern auf langen Reisen getrunken, wenn keine Pausen eingelegt werden können. Das Getränk enthält leicht verdauliche Kohlenhydrate sowie bestimmte Wirkstoffe, die die Adrenalinausschüttung im Körper erhöhen.",
    "ita": "Usata spesso dagli stalker durante i lunghi viaggi in cui non ci si puň concedere delle soste. La bevanda contiene carboidrati facilmente digeribili e sostanze che stimolano il rilascio di adrenalina nel flusso sanguigno.",
    "pol": "Często używany przez stalkerów wyruszających na dłuższe wyprawy, w trakcie których nie można pozwolić sobie na odpoczynek. Napój zawiera łatwostrawne węglowodany, a także substancje powodujące wydzielanie adrenaliny do krwiobiegu.",
    "rus": "Часто используется сталкерами в многодневных походах, когда нет возможности остановиться и отдохнуть. Содержит легко усваиваемые углеводы, а также препараты, вызывающие выброс адреналина в кровь.",
    "spa": "Usada por los stalkers en viajes largos sin oportunidad de descanso. Contiene carbohidratos de fácil digestión y drogas que estimulan la liberación de adrenalina en el torrente sanguíneo.",
    "ukr": "Часто використовується сталкерами у багатоденних походах, коли немає можливості зупинитися і відпочити. Містить легко засвоювані вуглеводи, а також препарати, що викликають викид адреналіну до кровообігу."
  },
  "st_guitar_descr": {
    "eng": "A trusty guitar.",
    "fra": "Une guitare qui a bien servi.",
    "ger": "Die gute, alte Gitarre.",
    "ita": "Una semplice chitarra.",
    "pol": "Wierna gitara.",
    "rus": "Поговори хоть ты со мной, гитара семиструнная!..",
    "spa": "Una guitarra fiable.",
    "ukr": "Поговори хоть ты со мной, гитара семиструнная!.."
  },
  "st_guitar_name": {
    "eng": "Guitar",
    "fra": "Guitare",
    "ger": "Gitarre",
    "ita": "Chitarra",
    "pol": "Gitara",
    "rus": "Гитара",
    "spa": "Guitarra",
    "ukr": "Гітара"
  },
  "st_kolbasa": {
    "eng": "Diet sausage",
    "fra": "Saucisse diététique",
    "ger": "Diätwurst",
    "ita": "Salsiccia dietetica",
    "pol": "Kiełbasa dietetyczna",
    "rus": "Колбаса «Диетическая»",
    "spa": "Salchicha dietética",
    "ukr": "Ковбаса «Дієтична»"
  },
  "st_kolbasa_descr": {
    "eng": "For better or worse, this sausage - a mix of chicken and a soy substitute - is often a stalker's breakfast, lunch and dinner in one. Can be stored for a long time due to high preservative content.",
    "fra": "Cette saucisse ŕ base de poulet et de soja est souvent au menu des stalkers au petit-déjeuner, au déjeuner et au dîner... faute de mieux. Reste comestible trčs longtemps grâce ŕ sa haute teneur en conservateurs.",
    "ger": "Diese Wurst - eine Mischung aus Hähnchen und Soja - ist oft das einzige Essen am Tag für Stalker. Kein Gourmetessen, aber man kann ja nicht alles haben. Aufgrund der zahlreichen Konservierungsstoffe ist die Wurst lange haltbar.",
    "ita": "Nel bene o nel male, spesso questa salsiccia (un misto di pollo e surrogato di soia) costituisce la colazione, il pranzo e la cena degli stalker. Praticamente non ha una data di scadenza, per via dell'alto contenuto di conservanti.",
    "pol": "Na dobre i na złe, ta kiełbasa - mieszanka kurczaka i sojowego substytutu - często stanowi śniadanie, obiad i kolację stalkera w jednym. Może być przechowywana przez długi czas ze względu na wysoką zawartość konserwantów. ",
    "rus": "Часто за неимением лучшего эта колбаса - смесь курятины и соевого заменителя - становится завтраком, обедом и ужином сталкера. Из-за большого количества консервантов довольно долго не портится.",
    "spa": "Para bien o para mal, esta salchicha de pollo y sucedáneo de soja suele ser desayuno y cena de un stalker, todo en uno. Gracias a su elevado contenido en conservantes puede conservarse durante mucho tiempo.",
    "ukr": "Часто через брак чогось кращого ця ковбаса - суміш курятини та соєвого замінника - стає сніданком, обідом та вечерею сталкера. Через велику кількість консервантів доволі довго не псується."
  },
  "st_medkit": {
    "eng": "First-aid kit",
    "fra": "Médikit",
    "ger": "Medkit",
    "ita": "Kit di pronto soccorso",
    "pol": "Apteczka",
    "rus": "Аптечка",
    "spa": "Botiquín de primeros auxilios",
    "ukr": "Аптечка"
  },
  "st_medkit_army": {
    "eng": "Army medkit",
    "fra": "Médikit militaire",
    "ger": "Armee-Medkit",
    "ita": "Kit di pronto soccorso militare",
    "pol": "Apteczka wojskowa",
    "rus": "Армейская аптечка",
    "spa": "Botiquín militar",
    "ukr": "Армійська аптечка"
  },
  "st_medkit_army_descr": {
    "eng": "A specialized medical kit for providing first aid to combat casualties. The kit includes blood coagulants based on menadione, painkillers, antibiotics and immunostimulants, as well as a kit for removing bullets and fragments from the body. This medkit is issued to army personnel as standard and is sometimes used by Duty forces.",
    "fra": "Médikit de premiers soins pour les blessures au combat. Contient des coagulants ŕ base de menadione, des antalgiques, des antibiotiques et des immunostimulants, ainsi qu'un kit d'extraction de balles et autres fragments. Équipement standard des forces armées, souvent utilisé par les membres du Devoir.",
    "ger": "Ein Medkit, das speziell für die Behandlung von Verletzungen im Kampf gedacht ist. Es enthält Blutstiller, Schmerzmittel, Antibiotika und Immunstimulanzien sowie Instrumente zur Entfernung von Kugeln und Splittern aus dem Körper. Dieses Medkit wird standardmäßig an Militärpersonen ausgegeben, teilweise aber auch von Wächtern verwendet.",
    "ita": "Un kit di pronto soccorso speciale per fornire assistenza medica ai feriti di guerra. Include coagulanti a base di menadione, antidolorifici, antibiotici e immunostimolanti, oltre a un kit per rimuovere proiettili e frammenti dal corpo. Questo kit di pronto soccorso č fornito come standard al personale militare e talvolta viene utilizzato dalle forze della Duty.",
    "pol": "Specjalistyczny zestaw medyczny, zapewniający pierwszą pomoc rannym w walce. Zawiera on środki wspomagające krzepnięcie krwi oparte na menadionie, antybiotyki i immunostymulanty, a także narzędzia służące do usuwania pocisków i odłamków z ciała. Apteczka ta jest wydawana personelowi wojskowemu jako standardowe wyposażenie. Niekiedy jest także używana przez siły Powinności.",
    "rus": "Специализированный медицинский набор для оказания первой помощи при ранениях на поле боя. В набор входят средства для ускорения свертывания крови на основе «Менадиона», обезболивающие, антибиотики и стимуляторы иммунитета; кроме того, здесь имеется простейший хирургический набор для извлечения осколков и пуль. Стандартная армейская аптечка; реже встречается в экипировке «долговцев».",
    "spa": "Botiquín especializado para practicar primeros auxilios a los heridos en combate. Incluye coagulantes con base de menadiona, analgésicos, antibióticos e inmunoestimuladores, así como instrumental para extraer balas y esquirlas del cuerpo. Es equipo reglamentario estándar del ejército, y a menudo lo utilizan las fuerzas de Deber.",
    "ukr": "Спеціалізований медичний набір для надання першої допомоги за поранення на полі бою. До набору входять засоби для прискорення згортання крові на основі «Менадіону», знеболювальні, антибіотики та стимулятори імунітету; окрім того, тут є найпростіший хірургічний набір для витягання з тіла осколків і куль. Стандартний елемент армійського спорядження; іноді зустрічається в екіпіруванні «долгівців»."
  },
  "st_medkit_descr": {
    "eng": "A general purpose single-use medical kit. Handy for treating various injuries - wounds, bruises, regular and chemical burns and various types of poisoning. In demand among stalkers.",
    "fra": "Médikit de premiers soins standard. Permet de traiter toute une gamme de blessures : plaies, ecchymoses, brűlures classiques et chimiques, empoisonnements. Trčs demandé.",
    "ger": "Ein allgemeines Einweg-Medkit - nützlich für die Behandlung von zahlreichen Verletzungen wie z.B. Wunden, Quetschungen, herkömmlichen und chemischen Vergiftungen etc. Recht beliebt bei Stalkern.",
    "ita": "Un kit di pronto soccorso generico e monouso. Utile per trattare vari tipi di ferite, ustioni termiche, ustioni chimiche e i piů comuni sintomi da avvelenamento. Č molto popolare tra gli stalker.",
    "pol": "Jednorazowy zestaw medyczny ogólnego zastosowania. Służy on do leczenia rozmaitych obrażeń - ran, stłuczeń, zwykłych i chemicznych oparzeń, a także różnych typów trucizn. Ceniony przez stalkerów.",
    "rus": "Универсальный медицинский набор разового применения. Позволяет справляться с травмами различного типа и степени сложности: ранениями, ушибами мягких тканей, термическими и химическими ожогами, разного рода отравлениями. Пользуется неизменной популярностью у сталкеров.",
    "spa": "Botiquín de un solo uso. Útil para tratar diversas heridas: laceraciones, magulladuras, quemaduras (normales o químicas) y varios tipos de envenenamiento. Tiene mucha demanda entre los stalkers.",
    "ukr": "Універсальний медичний набір разового застосування. Дозволяє упоратися із травмами різного типу та ступеня складності: пораненнями, забиттями м'яких тканин, термічними та хімічними опіками, різного роду отруєннями. Має незмінну популярність в сталкерів."
  },
  "st_medkit_science": {
    "eng": "Scientific medkit",
    "fra": "Médikit scientifique",
    "ger": "Wissenschaftliches Medkit",
    "ita": "Kit di pronto soccorso scientifico",
    "pol": "Apteczka naukowa",
    "rus": "Научная аптечка",
    "spa": "Botiquín científico",
    "ukr": "Наукова аптечка"
  },
  "st_medkit_science_descr": {
    "eng": "A medical kit designed specifically for use in the Zone. The kit contains products for handling wounds, as well as preventing the development of radiation poisoning and reducing accumulated radiation in the body. Contains Vikasolum, Batilolum and Naphazoline, unlike other medkits.",
    "fra": "Médikit spécialement conçu pour la Zone. Contient des produits permettant de traiter les blessures, mais aussi de ralentir et d'empęcher l'irradiation. Contient du vikasolum, du batilolum et de la naphazoline.",
    "ger": "Dieses Medkit ist speziell für den Einsatz in der Zone konzipiert. Es enthält sowohl wundheilende Präparate als auch Mittel gegen Strahlenerkrankungen und für die Senkung der Strahlungskonzentration im Körper. Das Medkit enthält im Gegensatz zu anderen Varianten Vikasolum, Batilolum und Naphazolin.",
    "ita": "Un kit di pronto soccorso progettato specificamente per la Zona. Contiene prodotti per curare le ferite, prevenire gli sviluppi della contaminazione da radiazioni e ridurre l'accumulo di radiazioni nel corpo. A differenza degli altri kit di pronto soccorso, include anche vikasol, batilol e nafazolina.",
    "pol": "Zestaw medyczny zaprojektowany z myślą o użyciu w Zonie. Zawiera on materiały służące do leczenia ran, a także do ochrony przed zatruciem promieniowaniem i redukcji stopnia napromieniowania organizmu. W odróżnieniu od innych apteczek, zawiera wikasol, batilol i nafazolinę.",
    "rus": "Медицинский набор, разработанный специально для научных сотрудников, которые работают в условиях Зоны. Содержит средства как для заживления механических травм, так и для предотвращения развития лучевой болезни. В отличие от других наборов, в этом можно найти «Викасол», «Батилол» и С-нафтизин.",
    "spa": "Botiquín diseńado específicamente para la Zona. Incluye productos para el tratamiento de heridas, la prevención de envenenamiento radiactivo y la reducción del nivel de radiación presente en el organismo. A diferencia de otros botiquines, éste contiene vikasolum, batilolum y nafazolina.",
    "ukr": "Медичний набір, розроблений спеціально для наукових співробітників, які працюють в умовах Зони. Містить засоби як для загоєння травм, так і для запобігання розвитку променевої хвороби. На відміну від інших наборів, у цьому можна знайти «Вікасол», «Батилол» та С-нафтізин."
  },
  "st_pda_descr": {
    "eng": "No data stored.",
    "fra": "Aucune donnée.",
    "ger": "Keine gespeicherten Daten.",
    "ita": "Nessun dato presente.",
    "pol": "Brak danych w pamięci.",
    "rus": "Нет сохранённых данных.",
    "spa": "No hay datos almacenados.",
    "ukr": "Немає збережених даних."
  },
  "st_pda_name": {
    "eng": "PDA",
    "fra": "PDA",
    "ger": "PDA",
    "ita": "PDA",
    "pol": "PDA",
    "rus": "КПК",
    "spa": "PDA",
    "ukr": "КПК"
  },
  "st_vodka": {
    "eng": "Cossacks Vodka",
    "fra": "Vodka cosaque",
    "ger": "Cossacks-Wodka",
    "ita": "Vodka \"Cosacchi\"",
    "pol": "Wódka „Kozak\"",
    "rus": "Водка «Казаки»",
    "spa": "Vodka \"El cosaco\"",
    "ukr": "Горілка «Козаки»"
  },
  "st_vodka_descr": {
    "eng": "Made by GSC. Goes down easy and considerably lowers the effects of radiation. Should be enjoyed in moderation.",
    "fra": "Distillée par GSC, cette vodka descend facilement et réduit considérablement les effets des radiations. Ŕ consommer avec modération !",
    "ger": "Hergestellt von GSC. Trinkt sich angenehm und sorgt für eine erhebliche Verringerung von Strahlenauswirkungen. Sollte in Maßen genossen werden.",
    "ita": "Prodotta dalla GSC. Si beve volentieri e riduce in modo significativo gli effetti delle radiazioni. Da consumare con moderazione.",
    "pol": "Produkt firmy GSC. Wchodzi bez zagryzki i znacznie zmniejsza skutki promieniowania. Należy pić ją z umiarem.",
    "rus": "Водка производства компании «GSC». Хорошо пьётся, заметно снижает воздействие радиации на организм, хотя злоупотреблять ею не следует.",
    "spa": "Destilado por GSC. Entra con suavidad y reduce considerablemente los efectos de la radiación. Debe disfrutarse con moderación.",
    "ukr": "Горілка виробництва компанії «GSC». Добре п'ється, помітно знижує вплив радіації на організм, хоча зловживати нею не слід."
  },
  "st_detector2_descr": {
    "eng": "This last generation anomalous activity detector can be used to locate anomalous formations and has a color diode panel, which not only indicates the direction of artifacts, but also measures the distance to them. To switch to artifact search mode, open the device's front cover. Unfortunately, the device is programmed with a somewhat outdated list of detectable artifacts.",
    "fra": "Ce détecteur d'activité anormale de derničre génération dispose d'un écran qui indique non seulement dans quelle direction, mais aussi ŕ quelle distance se trouvent les artefacts. Pour passer en mode Recherche d'artefacts, il suffit de soulever le couvercle. Malheureusement, la liste des signatures d'artefacts en mémoire est quelque peu datée.",
    "ger": "Dieser Anomaliedetektor der neuesten Generation kann Anomalieformationen aufspüren und verfügt über ein Farbdiodenfeld, das nicht nur die Richtung von Artefakten anzeigt, sondern auch die Entfernung. Um in den Artefaktsuchmodus zu gelangen, muss die vordere Abdeckung geöffnet werden. Leider wurde das Gerät mit einer veralteten Liste von erfassbaren Artefakten programmiert.",
    "ita": "Questo rilevatore di anomalie di ultima generazione puň localizzare formazioni anomale e ha un pannello a diodi a colori, che non solo ti indica la direzione in cui si trovano i manufatti, ma calcola anche la distanza. Per passare alla modalitŕ ricerca manufatti, apri il pannello frontale del dispositivo. Purtroppo, č programmato con una lista di manufatti piuttosto datata.",
    "pol": "Ten detektor anomalii najnowszej generacji posiada także panel z kolorowymi diodami, który nie tylko wskazuje położenie artefaktów, ale także dystans dzielący od nich użytkownika. Aby przejść w tryb poszukiwania artefaktów, należy otworzyć przednią pokrywę urządzenia. Niestety zaprogramowana lista artefaktów jest raczej przestarzała.",
    "rus": "Детектор аномальной активности прошлого поколения. Снабжён локатором аномальных образований и светодиодным табло для отображения направления на артефакт, причём способен не только обнаруживать артефакты, но и определять расстояния до них. Режим поиска артефактов включается поднятием крышки-антенны на лицевой стороне прибора. К сожалению, уже несколько устаревший список обнаруживаемых артефактов вшит в прибор намертво - на аппаратном уровне.",
    "spa": "Este novedoso detector de anomalías se usa para localizar formaciones anómalas y tiene un panel frontal de diodos que no solo indica su posición, sino que mide la distancia a la que se encuentran. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. Por desgracia, el dispositivo está programado con una lista anticuada de artefactos detectables.",
    "ukr": "Детектор аномальної активності минулого покоління. Споряджений локатором аномальних утворень та світлодіодним таблом для відображення напрямку на артефакт, причому здатний не лише виявляти артефакти, але й визначати відстані до них. Режим пошуку артефактів включається підняттям кришки-антени на лицевій стороні приладу. На жаль, список визначуваних артефактів вшито до приладу намертво - на апаратному рівні, а він уже трохи застарів."
  },
  "st_drug_anabiotic_descr": {
    "eng": "An experimental drug developed by Professor Ozersky for scientific research teams working in the Zone. At its core, the drug contains tetrodotoxin, known colloquially as \"zombie powder,\" which causes a complete shutdown of the body's central nervous system that may allow people to survive emissions outside cover. The drug has not undergone clinical or field testing, which puts its effectiveness in doubt and raises the issue of possible side effects.",
    "fra": "Médicament expérimental conçu par le professeur Ozersky pour les équipes de recherche qui travaillent dans la Zone. C'est un dérivé de tétrodotoxine surnommé \"Poudre ŕ zombie\" qui désactive complčtement le systčme nerveux central de façon ŕ permettre au sujet de survivre ŕ des émissions ŕ découvert. Aucun test officiel ou de terrain n'ayant été effectué, l'efficacité et les effets secondaires peuvent varier.",
    "ger": "Ein experimentelles Medikament, das von Professor Oserski für wissenschaftliche Forschungsteams in der Zone entwickelt wurde. Hauptsächlich enthält es Tetrodotoxin, auch \"Zombiepulver\" genannt, das das zentrale Nervensystem des Menschen vollständig zum Erliegen bringt. Dadurch steigen die Chancen, außerhalb eines sicheren Unterschlupfs eine Emission zu überleben. Das Medikament hat keine Feld- oder klinischen Tests durchlaufen, was für Zweifel an seiner Wirksamkeit sorgt und auch die Frage der Nebenwirkungen aufwirft.",
    "ita": "Una sostanza sperimentale sviluppata dal professor Ozersky per le squadre di ricerca scientifica che lavorano nella Zona. L'ingrediente principale č la tetradotossina, nota anche come \"polvere zombi\", che provoca il blocco totale del sistema nervoso centrale per consentire di sopravvivere all'esposizione diretta alle emissioni. La sostanza non č stata ancora sperimentata clinicamente o sul campo, e ciň solleva qualche dubbio sulla sua efficacia e sui possibili effetti collaterali.",
    "pol": "Eksperymentalny lek stworzony przez prof. Oziorskiego dla zespołów badawczych pracujących w Zonie. Jego głównym składnikiem jest tetrodotoksyna, zwana potocznie „proszkiem zombi\", powodująca całkowite wstrzymanie działania centralnego układu nerwowego, co umożliwia przeżycie emisji bez osłony. Lek nie był testowany klinicznie, dlatego też jego skuteczność i skutki uboczne pozostają nieznane.",
    "rus": "Экспериментальный препарат, разработанный для научно-исследовательских групп, действующих в Зоне. Входящий в формулу препарата тетрадотоксин, известный как «порошок зомби», вызывает полный паралич центральной нервной системы; предположительно, это может обеспечить выживание вне укрытия во время выброса. Препарат не испытывался в полевых условиях и не прошёл клинических испытаний, что ставит под сомнение его эффективность и заставляет задуматься о возможных побочных эффектах.",
    "spa": "Droga experimental desarrollada por el profesor Ozersky para equipos de investigación científica de la Zona. Contiene tetrodotoxina, conocida coloquialmente como \"polvo zombi\" debido a que inhibe completamente el sistema nervioso central del sujeto, permitiéndole sobrevivir a las emisiones sin protección. La droga no ha sido sometida a pruebas clínicas ni de campo, por lo que su eficacia es dudosa y es posible que tenga efectos secundarios.",
    "ukr": "Експериментальний препарат, розроблений для науково-дослідних груп, що діють у Зоні. Входить до формули препарату тетрадотоксина, відомого як «порошок зомбі», і викликає повний параліч центральної нервової системи; ймовірно, це може забезпечити виживання поза укриттям під час викиду. Препарат не проходив випробувань у польових умовах та клінічних тестів, що ставить під сумнів його ефективність та безпечність для організму."
  },
  "st_bolt": {
    "eng": "Bolt",
    "fra": "Boulon",
    "ger": "Schraube",
    "ita": "Bolt",
    "pol": "Śruba",
    "rus": "Болт",
    "spa": "Rayo",
    "ukr": "Болт"
  },
  "st_drug_booster_descr": {
    "eng": "The main component of this product is an anabolic androgen, an artificial steroid, the chemical composition of which resembles testosterone. Often used by stalkers during long raids to reduce muscle fatigue. Significantly increases weight-carrying capacity. The effects of the drug are long-lasting.",
    "fra": "Le composant principal de ce produit est un stéroďde de synthčse trčs proche de la testostérone. Souvent utilisé par les stalkers pour les opérations de longue durée, il réduit la fatigue musculaire et augmente nettement la capacité d'emport. Ses effets sont de longue durée.",
    "ger": "Der Hauptbestandteil dieses Produkts ist ein anaboles Androgen - ein künstliches Steroid, dessen Zusammensetzung der von Testosteron ähnelt. Es wird häufig von Stalkern, die lange unterwegs sind, eingenommen, um die Muskelermüdung zu verringern. Das Mittel erhöht die Tragekapazität des Konsumenten erheblich. Die Wirkung hält lange an.",
    "ita": "Il componente principale di questo prodotto č un androgeno anabolico, uno steroide artificiale, la cui composizione chimica ricorda il testosterone. Viene spesso usato dagli stalker durante i lunghi attacchi per ridurre l'affaticamento muscolare. Aumenta notevolmente la capacitŕ di trasportare pesi. Gli effetti della droga sono di lunga durata.",
    "pol": "Główny składnik tego środka to anaboliczny androgen, sztuczny steryd, którego skład przypomina testosteron. Jest on często używany przez stalkerów podczas dłuższych wypraw, aby zmniejszyć zmęczenie mięśni. Znacząco zwiększa udźwig. Efekty działania tego lekarstwa są długotrwałe.",
    "rus": "Основной компонент - искусственно созданный стероид, по химическому составу сходный с тестостероном. Применяется сталкерами в долгих переходах для повышения порога утомляемости мышц. Помогает значительно увеличить переносимый вес. Препарат длительного действия.",
    "spa": "El principal componente de este producto es un andrógeno anabólico, un esteroide artificial de composición química parecida a la de la testosterona. Desarrolla los músculos, alivia la fatiga y mejora la circulación. Los stalkers suelen usarlo en incursiones largas para poder cargar con más peso. Los efectos de esta droga son duraderos.",
    "ukr": "Основний компонент - стероїд штучного походження, за хімічним складом подібний до тестостерону. Застосовується сталкерами у довгих переходах для підвищення порогу стомлюваності м'язів. Допомагає значно збільшити носиму вагу. Препарат тривалої дії."
  },
  "st_drug_radioprotector_descr": {
    "eng": "B190 Indraline radioprotectant, included in medkits issued to nuclear power plant personnel. Used in the Zone instead of the excessively toxic PC1 cystamine hydrochloride, repeated use of which often caused death. Reduces the effects of gamma radiation on live tissue. Best consumed before exposure, as effects are not instant. The effects of the drug are long-lasting.",
    "fra": "Médicament antiradiations B190 Indraline, inclus dans les médikits du personnel des centrales nucléaires. Trčs utilisé dans la Zone ŕ la place de l'hydrochloride de cystéamine, dont la prise répétée peut ętre mortelle. Réduit les effets des radiations gamma sur les tissus vivants. Comme ses effets ne sont pas instantanés, il est conseillé de l'utiliser avant l'exposition. Ses effets sont de longue durée.",
    "ger": "Das Strahlenschutzmittel B190 Indraline ist in Medkits enthalten, die an Arbeiter in Kernkraftwerken ausgegeben werden. Es wird in der Zone statt des hochgiftigen PC1 Cystaminhydrochlorids verwendet, das bei wiederholter Einnahme häufig zum Tod führt. Das Mittel schwächt die Wirkung von Gammastrahlung auf lebendes Gewebe ab. Es sollte möglichst vor dem Strahlenkontakt eingenommen werden, weil es nicht sofort wirkt. Die Wirkung des Medikaments hält lange an.",
    "ita": "L'indralina B190 č un radioprotettore incluso nei kit medici forniti al personale degli impianti nucleari. Viene utilizzata nella Zona al posto del cloridato di cistamina PC1, eccessivamente tossico e potenzialmente letale se usato troppo spesso. Riduce gli effetti delle radiazioni gamma sui tessuti viventi. Va assunta prima dell'esposizione, dato che non agisce immediatamente. Gli effetti durano molto a lungo.",
    "pol": "Radioprotektor B190, znany też pod nazwą indralina, wchodzi w skład apteczek wydawanych personelowi elektrowni jądrowych. Jest on używany w Zonie zamiast silnie toksycznego hydrochlorku cystaminy PC1, którego częste użycie może spowodować śmierć. Osłabia wpływ promieniowania gamma na żywą tkankę. Najlepiej przyjąć go przed wystawieniem na działanie promieniowania, ponieważ efekty nie są natychmiastowe. Efekty działania tego lekarstwa są długotrwałe.",
    "rus": "Радиопротектор «Индралин-Б190» входил в состав личных аптечек работников АЭС. Появился в Зоне как замена излишне токсичному цистамину гидрохлорида (РС1). Уменьшает воздействие гамма-излучения на ткани живого организма. Данный препарат желательно применять превентивно, до облучения, поскольку он не оказывает мгновенного эффекта. Обладает продолжительным действием.",
    "spa": "Radioprotector Indraline B190, incluido en botiquines para el personal de centrales nucleares. En la Zona se utilizaba en lugar del hidrocloruro de cistamina, muy tóxico, pues su consumo repetido podía causar la muerte. Reduce los efectos de la radiación gamma en tejidos vivos. Es mejor ingerirlo antes de la exposición; sus efectos no son instantáneos, sí duraderos.",
    "ukr": "Радіопротектор «Індралін-Б190» входив до складу особистих аптечок працівників АЕС. З'явився у Зоні як заміна надто токсичному цистаміну гидрохлоріду (РС1). Зменшує вплив гамма-випромінювання на тканини живого організму. Цей препарат бажано застосовувати превентивно, до опромінення, оскільки він не має миттєвого ефекту. Відзначається пролонгованою дію."
  },
  "st_harmonica_name": {
    "eng": "Harmonica",
    "fra": "Harmonica",
    "ger": "Mundharmonika",
    "ita": "Armonica",
    "pol": "Harmonijka",
    "rus": "Губная гармоника",
    "spa": "Harmónica",
    "ukr": "Губна гармошка"
  },
  "st_harmonica_descr": {
    "eng": "For blues and prison romance lovers.",
    "fra": "Pour le blues et les histoires d'amour en prison.",
    "ger": "Für alle, die den Blues im Blut haben.",
    "ita": "Per gli amanti del blues.",
    "pol": "Dla miłośników bluesa i stylistyki więziennej.",
    "rus": "Для любителей блюза и тюремной романтики.",
    "spa": "Para los amantes del blues y los románticos de la cárcel.",
    "ukr": "Для шанувальників блюзу та тюремної романтики"
  }
}
