{
  "ammo-11.43x23-fmj": {
    "eng": ".45 ACP rounds",
    "fra": "Munitions .45 ACP",
    "ger": ".45 ACP Patronen",
    "ita": "Munizioni .45 ACP",
    "pol": "Naboje .45 ACP",
    "rus": "Патроны .45 ACP",
    "spa": "Munición de ACP .45",
    "ukr": "Патрони .45 ACP"
  },
  "ammo-11.43x23-fmj_descr": {
    "eng": "The .45 caliber full metal jacket round has enjoyed popularity for more than a hundred years thanks to its heavy bullet and a relatively small propelling charge. As a result, the bullet in this round is relatively slow but highly accurate and provides considerable stopping power.",
    "fra": "Munition chemisée de calibre .45 dont la popularité ne faiblit pas depuis plus d'un sičcle. Sa balle lourde et sa charge propulsive réduite limitent la vitesse de la balle tout en augmentant sa puissance d'arręt.",
    "ger": "Das Vollmantelgeschoss Kaliber .45 erfreut sich dank seines hohen Gewichts und der relativ geringen Treibladung bereits seit über hundert Jahren großer Beliebtheit. Das Geschoss ist daher vergleichsweise langsam, aber sehr schussgenau und weist eine beachtliche Stoppwirkung auf.",
    "ita": "Avendo una massa molto pesante e una carica propellente relativamente piccola, i proiettili blindati calibro .45 sono stati ampiamente utilizzati per piů di un secolo. I colpi sono relativamente lenti ma altamente precisi, oltre che dotati di una notevole capacitŕ d'arresto.",
    "pol": "Naboje pełnopłaszczowe kalibru .45 cieszą się popularnością od ponad stu lat, co zawdzięczają dużemu ciężarowi kuli i stosunkowo małemu ładunkowi miotającemu. Skutkuje to tym, że pocisk jest relatywnie wolny, ale bardzo precyzyjny i zapewnia znaczną moc obalającą.",
    "rus": "Патрон калибра .45 с оболочечной пулей остаётся популярным уже более сотни лет. Тяжёлая пуля при относительно слабом пороховом заряде летит с не слишком большой скоростью, но обладает значительным останавливающим действием.",
    "spa": "El proyectil de calibre .45 de chaqueta metálica ha gozado de gran popularidad desde hace más de cien ańos gracias al gran peso de la bala y a su relativamente escasa carga de propulsión. El proyectil es algo lento, pero muy preciso y con un considerable poder de detención.",
    "ukr": "Патрон калібру .45 з оболонковою кулею лишається популярним уже понад сотню років. Важка куля за відносно слабкого порохового заряду летить із не надто великою швидкістю, але відзначається значною кінетичною дією."
  },
  "ammo-11.43x23-fmj_s": {
    "eng": ".45 ACP",
    "fra": ".45 ACP",
    "ger": ".45 ACP",
    "ita": ".45 ACP",
    "pol": ".45 ACP",
    "rus": ".45 ACP",
    "spa": "ACP .45",
    "ukr": ".45 ACP"
  },
  "ammo-11.43x23-hydro": {
    "eng": ".45 ACP Hydrashock rounds",
    "fra": "Munitions .45 ACP hydrashock",
    "ger": ".45 ACP Hydroschock-Patronen",
    "ita": "Munizioni .45 ACP hydro-shock",
    "pol": "Naboje Hydroshock .45 ACP",
    "rus": "Патроны .45 ACP Hydroshock",
    "spa": "Munición Hydrashock de ACP .45",
    "ukr": "Патрони .45 ACP Hydroshock"
  },
  "ammo-11.43x23-hydro_descr": {
    "eng": "This unusual .45 ACP caliber round is comprised of a jacketed soft point bullet with an expanding hollow and a steel core.  It is a combination of jacketed expanding soft point and armor piercing bullets, benefiting, from the advantages of both and, suffering from their downsides.",
    "fra": "Ces cartouches de .45 ACP inhabituelles se composent d'une balle en métal tendre comprenant un vide d'expansion et un cśur en acier, constituant ainsi un hybride de balle chemisée ŕ tęte creuse et de balle perforante. Elles bénéficient des avantages de leurs deux parents, mais aussi, évidemment, de tous leurs défauts.",
    "ger": "Diese ungewöhnliche .45 ACP-Munition besteht aus einem Teilmantel-Flachkopfgeschoss mit einer expandierenden Hülle und einem Stahlkern. Sie stellt eine Kombination aus einem expandierenden Teilmantel-Flachkopfgeschoss und panzerbrechender Munition dar. Daher profitiert sie von den Vorteilen beider Geschossarten, weist allerdings auch ihre Nachteile auf.",
    "ita": "Questi insoliti proiettili calibro .45 ACP hanno una punta soffice blindata con una cavitŕ di espansione e un nucleo d'acciaio. Essendo un incrocio tra i proiettili a punta soffice blindati e i proiettili perforanti, presentano gli stessi pro e contro di questi due tipi di munizioni.",
    "pol": "Te niezwykłe naboje ACP kalibru .45 to okryte płaszczem, kule z miękkim czubkiem i rozszerzającą się pustą częścią i stalowym rdzeniem, które łączą w sobie zarówno wady, jak i zalety pełnopłaszczowych, ekspansywnych kul z miękkim czubkiem oraz naboi przeciwpancernych.",
    "rus": "Нестандартный тип патрона для калибра .45 ACP - полуоболочечная пуля с экспансивной выемкой и стальным сердечником. Этой комбинации полуоболочечной экспансивной и бронебойной пуль свойственны как все достоинства, так и все недостатки обоих типов.",
    "spa": "Este inusual proyectil de calibre ACP .45 tiene una camisa de punta blanda hueca y cuerpo de acero. Es una combinación de proyectil de punta blanda y perforante, por lo que disfruta de las ventajas de ambos tipos, aunque también sufre sus desventajas.",
    "ukr": "Нестандартний тип патрона для калібру .45 ACP - напівоболонкова куля з експансивним врізом та сталевим сердечником. Цієї комбінації напівоболонкової та бронебійної куль властиві як усі вигоди, так і всі недоліки обох типів."
  },
  "ammo-11.43x23-hydro_s": {
    "eng": ".45 Hydro",
    "fra": ".45 hydro",
    "ger": ".45 Hydro",
    "ita": ".45 hydro-shock",
    "pol": ".45 Hydro",
    "rus": ".45 Hydro",
    "spa": "Hydro .45",
    "ukr": ".45 Hydro"
  },
  "ammo-12x70-buck": {
    "eng": "12x70 shot rounds",
    "fra": "Munitions 12x70 (grenaille)",
    "ger": "12x70 Schrotladung",
    "ita": "Munizioni a pallettoni 12x70",
    "pol": "Naboje śrutowe 12x70",
    "rus": "Патроны 12х70 дробь",
    "spa": "Munición de perdigones de 12x70",
    "ukr": "Патрони 12х70 дріб"
  },
  "ammo-12x70-buck_descr": {
    "eng": "Standard 12-caliber round filled with 6 mm shot. Highly lethal at close range. Only suitable for use with smoothbore weapons.",
    "fra": "Cartouche standard de calibre 12 contenant de la grenaille de 6 mm. Mortelle ŕ courte portée. Utilisable exclusivement avec des canons ŕ âme lisse.",
    "ger": "Standardgeschosse Kaliber 12 gefüllt mit 6mm-Schrot. Tödlich auf kurze Distanz. Nur geeignet für den Einsatz in Waffen mit glattem Lauf.",
    "ita": "Munizioni standard calibro 12 riempite con pallettoni da 6 mm. Micidiali a distanza ravvicinata. Da usare solo con le armi ad anima liscia.",
    "pol": "Standardowe naboje kalibru 12 wypełnione 6-milimetrowym śrutem. Zabójcze na krótki dystans. Nadają się tylko do broni gładkolufowej.",
    "rus": "Обычный патрон 12-го калибра, снаряжённый дробью диаметром 6 мм. На близких дистанциях обладает огромным убойным и останавливающим действием. Предназначен для стрельбы только из гладкоствольного оружия.",
    "spa": "Proyectiles estándar de calibre 12 rellenos con perdigones de 6 mm. Sumamente letales a distancias cortas. Solo pueden usarse con armas no estriadas.",
    "ukr": "Звичайний патрон 12-го калібру, споряджений дробом діаметром 6 мм. На близьких дистанціях відзначається величезним убійним потенціалом та кінетичною дією. Призначений для стрільби виключно з гладкоствольної зброї."
  },
  "ammo-12x70-buck_s": {
    "eng": "12x70 shot",
    "fra": "12x70 (grenaille) ",
    "ger": "12x70 Schrot",
    "ita": "Munizioni 12x70 ",
    "pol": "Śrutowe 12x70",
    "rus": "12х70 др",
    "spa": "Postas de 12x70 ",
    "ukr": "12х70 др"
  },
  "ammo-12x76-zhekan": {
    "eng": "12x76 slug rounds",
    "fra": "Munitions 12x76 (balle)",
    "ger": "12x76 Massivgeschosse",
    "ita": "Munizioni slug 12x76",
    "pol": "Naboje kulowe 12x76",
    "rus": "Патроны 12x76 жекан",
    "spa": "Munición de postas de 12x76",
    "ukr": "Патрони 12x76 жекан"
  },
  "ammo-12x76-zhekan_descr": {
    "eng": "This heavy 12 caliber slug round is normally used for hunting big game, but is also good for other purposes. Instead of piercing, this hefty slug simply crushes through armor.",
    "fra": "Les lourdes balles de ces munitions de calibre 12 sont généralement utilisées pour la chasse au gros gibier, mais sont également adaptées ŕ d'autres usages. Au lieu de perforer les protections, elles les traversent en les écrasant sous leur poids. ",
    "ger": "Diese schweren Massivgeschosse vom Kaliber 12 werden normalerweise auf der Jagd nach ganz großer Beute eingesetzt, können aber auch in anderen Bereichen sinnvoll sein. Die schwere Munition bohrt sich nicht wie üblich durch die Panzerung, sondern durchschlägt sie einfach mit einer immensen Wucht.",
    "ita": "Munizioni slug pesanti calibro 12 usate di norma per la caccia grossa, ma efficaci anche in altre circostanze. Invece di perforare il bersaglio, i proiettili pesanti esercitano un'azione di sfondamento. ",
    "pol": "Te ciężkie kule kalibru 12 są zwykle używane do łowów na grubego zwierza, ale nadają się też do innych celów. Zamiast przebijać pancerz, po prostu go miażdżą.",
    "rus": "Патрон 12-го калибра с безоболочечной пулей. Обычно используется для охоты на крупных животных, но подходит и для других целей: его тяжёлая пуля не пробивает, а фактически продавливает бронежилеты.",
    "spa": "Estos pesados proyectiles de postas de calibre 12 suelen utilizarse en caza mayor, pero también son adecuados para otros usos. Más que perforar el blindaje, estos pesados cartuchos lo trituran. ",
    "ukr": "Патрон 12-го калібру із безоболонковою кулею. Зазвичай використовується для полювання на великих тварин, але годиться і для інших цілей: його важка куля не пробиває, а фактично продавлює бронежилети."
  },
  "ammo-12x76-zhekan_s": {
    "eng": "12x76 slug",
    "fra": "12x76 (balle)",
    "ger": "12x76 Massiv",
    "ita": "Slug 12x76",
    "pol": "Kulowe 12x76",
    "rus": "12x76 жк",
    "spa": "Postas de 12x76",
    "ukr": "12x76 жк"
  },
  "ammo-5.45x39-ap": {
    "eng": "5.45x39 mm AP rounds",
    "fra": "Munitions 5,45x39 mm perforantes",
    "ger": "5,45x39 mm AP Patronen",
    "ita": "Munizioni 5.45x39 mm AP",
    "pol": "Naboje 5.45x39 mm AP",
    "rus": "Патроны 5,45x39 мм БП",
    "spa": "Munición perforante de 5,45x39 mm",
    "ukr": "Патрони 5,45x39 мм БП"
  },
  "ammo-5.45x39-ap_descr": {
    "eng": "Military 5.45x39 7H22 caliber armor-piercing round for automatic rifles of Warsaw Pact countries. The bullet contains a hard-alloy armor piercing penetrator. Effective against body armor.",
    "fra": "Munitions militaires 5,45x39 7N22 perforantes pour les fusils d'assaut des pays du Pacte de Varsovie. La balle contient une ogive perforante en alliage durci, trčs efficace contre les protections corporelles.",
    "ger": "Panzerbrechende Militärmunition Kaliber 5,45x39 7H22 für automatische Gewehre aus den Ländern des Warschauer Paktes. Sie weist ein panzerbrechendes Geschoss aus Hartlegierung auf und ist besonders gegen Körperpanzerung wirksam.",
    "ita": "Munizioni perforanti militari calibro 5.45x39 7H22 per i fucili automatici dei paesi del Patto di Varsavia. Il proiettile contiene un elemento perforante blindato in lega pesante. Efficaci contro le armature.",
    "pol": "Wojskowe naboje przeciwpancerne 5.45x39 7H22 są używane w karabinach automatycznych w krajach Układu Warszawskiego. Kula zawiera element przeciwpancerny z twardego stopu. Skuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Армейский патрон калибра 5,45x39 мм 7Н22 с бронебойной пулей используется в автоматических винтовках многих стран - участниц Варшавского договора. Внутри пули находится бронебойный сердечник из твёрдого сплава. Эффективен против бронежилетов.",
    "spa": "Proyectiles militares perforantes de calibre 5,45x39 7H22 para fusiles automáticos de los países del Pacto de Varsovia. Tienen una punta perforante de aleación dura. Muy eficaces contra blindajes personales.",
    "ukr": "Армійський патрон калібру 5,45x39 мм 7Н22 із бронебійною кулею використовується в автоматичних гвинтівках багатьох країн - учасниць Варшавського договору. Всередині кулі розміщено твердосплавний бронебійний сердечник. Ефективний проти бронежилетів."
  },
  "ammo-5.45x39-ap_s": {
    "eng": "5.45x39 AP",
    "fra": "5,45x39 perforante",
    "ger": "5,45x39 AP",
    "ita": "5.45x39 AP",
    "pol": "5.45x39 AP",
    "rus": "5,45x39 БП",
    "spa": "5,45x39 perforante",
    "ukr": "5,45x39 БП"
  },
  "ammo-5.45x39-fmj": {
    "eng": "5.45x39 mm rounds",
    "fra": "Munitions 5,45x39 mm",
    "ger": "5,45x39 mm Patronen",
    "ita": "Munizioni 5.45x39 mm",
    "pol": "Naboje 5.45x39",
    "rus": "Патроны 5,45x39 мм",
    "spa": "Munición de 5,45x39 mm",
    "ukr": "Патрони 5,45x39 мм"
  },
  "ammo-5.45x39-fmj_descr": {
    "eng": "Military 5.45x39 7H10 caliber improved piercing round for automatic rifles of Warsaw Pact countries. Provides better accuracy than the 7.62 caliber round thanks to reduced recoil and a 100 meter increase in range.",
    "fra": "Munitions militaires 5,45x39 7N10 perforantes améliorées pour les fusils d'assaut des pays du Pacte de Varsovie. Bien plus précises que les munitions 7,62 mm grâce ŕ leur recul réduit et leur portée allongée de 100 m.",
    "ger": "Verbesserte Militärmunition Kaliber 5,45x39 7H10 für automatische Gewehre aus den Ländern des Warschauer Paktes. Sie ist dank des geringeren Rückstoßes schussgenauer als Geschosse vom Kaliber 7,62 und hat eine um 100 m größere Reichweite.",
    "ita": "Munizioni perforanti militari potenziate calibro 5.45x39 7H10 per i fucili automatici dei paesi del Patto di Varsavia. Garantiscono una maggiore precisione rispetto ai colpi calibro 7.62, per via del rinculo ridotto e ai 100 metri di gittata in piů.",
    "pol": "Ulepszone wojskowe naboje przeciwpancerne 5.45x39 7H10 używane w karabinach automatycznych w krajach Układu Warszawskiego. Dzięki zmniejszonemu odrzutowi i o sto metrów dłuższemu dystansowi rażenia są bardziej precyzyjne niż naboje kalibru 7.62.",
    "rus": "Патрон калибра 5,45x39 мм 7Н10 с пулей повышенной пробиваемости используется в автоматических винтовках многих стран - участниц Варшавского договора. Благодаря уменьшению импульса отдачи и увеличению дальности полета пули обеспечивает более высокую точность боя в сравнении со старым патроном калибра 7,62 мм.",
    "spa": "Munición militar perforante mejorada de calibre 5,45x39 7H10 para los fusiles automáticos de los países del Pacto de Varsovia. Es más eficaz que la munición de calibre 7,62 por su reducción del retroceso y sus 100 metros adicionales de alcance.",
    "ukr": "Патрон калібру 5,45x39 мм 7Н10 із кулею підвищеної пробивної здатності використовується в автоматичних гвинтівках багатьох країн - учасниць Варшавського договору. Завдяки зменшенню імпульсу віддачі та збільшенню дальності польоту кулі забезпечує вищу точність бою порівняно зі старим патроном калібру 7,62 мм."
  },
  "ammo-5.45x39-fmj_s": {
    "eng": "5.45x39",
    "fra": "5,45x39",
    "ger": "5,45x39",
    "ita": "5.45x39",
    "pol": "5.45x39",
    "rus": "5,45x39",
    "spa": "5,45x39",
    "ukr": "5,45x39"
  },
  "ammo-5.56x45-ap": {
    "eng": "5.56x45 mm AP rounds",
    "fra": "Munitions 5,56x45 mm perforantes",
    "ger": "5,56x45 mm AP Patronen",
    "ita": "Munizioni 5.56x45 mm AP",
    "pol": "Naboje 5.564x5 mm AP",
    "rus": "Патроны 5,56x45 мм AP",
    "spa": "Munición perforante de 5,56x45 mm",
    "ukr": "Патрони 5,56x45 мм AP"
  },
  "ammo-5.56x45-ap_descr": {
    "eng": "A common NATO military 5.56x45 caliber armor piercing round, known under its SS190/M855 index, widely used by Western security agencies and special services. Effective against body armor.",
    "fra": "Munitions militaires 5,56x45 mm (index OTAN SS109 / Armée américaine M855) perforantes, utilisées par la plupart des forces armées et spéciales occidentales. Trčs efficaces contre les protections corporelles.",
    "ger": "Gebräuchliche panzerbrechende Militärmunition der NATO Kaliber 5,56x45. Sie ist unter der Indexnummer SS190/M855 bekannt und wird von zahlreichen westlichen Sicherheitsfirmen und Sondereinsatzkräften verwendet. Besonders wirksam gegen Körperpanzerung.",
    "ita": "Munizioni perforanti calibro 5.56x45 in dotazione standard alla NATO, con la denominazione SS190/M855, ampiamente utilizzate dai servizi speciali e dalle agenzie di sicurezza occidentali. Efficaci contro le armature.",
    "pol": "Popularne w wojskach NATO naboje przeciwpancerne kalibru 5.564x5, znane pod symbolem SS190/M855, często używane przez zachodnie agencje bezpieczeństwa i służby specjalne. Skuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "НАТОвский патрон калибра 5,56х45 мм c повышенной пробивающей способностью, известный под индексом SS190/М855. Эффективен против бронежилетов. Широко используется в стрелковом оружии армий и спецслужб стран Запада.",
    "spa": "Munición perforante militar de calibre 5,56x45 de la OTAN, clasificada en su índice SS190/M855, muy utilizada por las agencias de seguridad y servicios especiales occidentales. Eficaz contra blindajes personales.",
    "ukr": "Натівський патрон калібру 5,56х45 мм із підвищеною пробивною здатністю, відомий під індексом SS190/М855. Ефективний проти бронежилетів. Широко використовується у стрілецькій зброї армій та спецслужб країн Заходу."
  },
  "ammo-5.56x45-ap_s": {
    "eng": "5.56x45 mm AP",
    "fra": "5,56x45 mm perforantes",
    "ger": "5,56x45 AP",
    "ita": "5.56x45 mm AP",
    "pol": "5.564x5 mm AP",
    "rus": "5,56х45 AP",
    "spa": "5,56x45 mm perforante",
    "ukr": "5,56х45 AP"
  },
  "ammo-5.56x45-ss190": {
    "eng": "5.56x45 mm rounds",
    "fra": "Munitions 5,56x45 mm",
    "ger": "5,56x45 mm Patronen",
    "ita": "Munizioni 5.56x45 mm",
    "pol": "Naboje 5.454x5 mm",
    "rus": "Патроны 5,56х45 мм",
    "spa": "Munición de 5,56x45 mm",
    "ukr": "Патрони 5,56х45 мм"
  },
  "ammo-5.56x45-ss190_descr": {
    "eng": "A standard issue NATO 5.56x45 caliber round specially designed for accurate automatic fire. Provides good ballistic characteristics, having been designed on the basis of a hunting round. Widely known under its SS109 index.",
    "fra": "Munitions 5,56x45 standard de l'OTAN également connues sous leur nom d'index, SS109. Conçues pour permettre des tirs automatiques de précision. Leurs excellentes qualités balistiques sont un héritage de leurs origines comme munitions de chasse.",
    "ger": "Standardmunition der NATO Kaliber 5,56x45, die speziell für zielgenaues automatisches Feuern entwickelt wurde. Sie weist gute ballistische Eigenschaften auf, da sie auf der Grundlage von Jagdmunition konzipiert wurde. Allgemein unter der Indexnummer SS109 bekannt.",
    "ita": "Munizioni standard della NATO calibro 5.56x45 progettate specificamente per il fuoco automatico di precisione. Presentano ottime caratteristiche balistiche, avendo origine da un tipo di munizioni da caccia. Meglio note con la denominazione SS109.",
    "pol": "Standardowe naboje NATO 5.564x5 zaprojektowane specjalnie do precyzyjnego ostrzału automatycznego. Ponieważ są wzorowane na amunicji myśliwskiej, posiadają dobre parametry balistyczne. Powszechnie znane pod symbolem SS109.",
    "rus": "Малоимпульсный НАТОвский патрон калибра 5,56х45 мм, разработанный для ведения прицельного огня очередями. Известен под индексом SS109. Обладает прекрасными баллистическими характеристиками.",
    "spa": "Munición estándar reglamentaria de la OTAN, de calibre 5,56x45, especialmente diseńada para fuego automático de precisión. Tiene excelentes prestaciones balísticas, pues ha sido diseńada partiendo de proyectiles de caza. Muy conocida por su índice SS109.",
    "ukr": "Малоімпульсний натівський патрон калібру 5,56х45 мм, розроблений для ведення прицільного вогню чергами. Відомий під індексом SS109. Відзначається прекрасними балістичними характеристиками."
  },
  "ammo-5.56x45-ss190_s": {
    "eng": "5.56x45",
    "fra": "5,56x45",
    "ger": "5,56x45",
    "ita": "5.56x45",
    "pol": "5.564x5",
    "rus": "5,56х45",
    "spa": "5,56x45",
    "ukr": "5,56х45"
  },
  "ammo-7.62x54-7h14": {
    "eng": "7.62x54 mm 7H1 rounds",
    "fra": "Munitions 7,62x54 mm 7N14",
    "ger": "7,62x54 mm 7H1 Patronen",
    "ita": "Munizioni 7.62x54 mm 7H1",
    "pol": "Naboje 7.62x54 mm 7H1",
    "rus": "Патроны 7,62x54 мм 7H1",
    "spa": "Munición de 7,62x54 mm 7H1",
    "ukr": "Патрони 7,62x54 мм 7H1"
  },
  "ammo-7.62x54-7h14_descr": {
    "eng": "A 7.62 caliber sniper round with a steel penetrator specially designed for the SVD. Unlike the machine gun round, the 7H1 provides tight groupings and excellent penetration characteristics.",
    "fra": "Munitions de précision calibre 7,62 avec ogive perforante en acier, conçues pour le SVD. Contrairement ŕ la version pour mitrailleuse, la 7N14 présente d'excellentes caractéristiques de pénétration et une dispersion trčs limitée.",
    "ger": "Scharfschützenmunition Kaliber 7,62 mit einem Stahlgeschoss. Wurde speziell für das SVD entwickelt. Im Gegensatz zum Maschinengewehr-Pendant weist die 7H1-Variante eine geringe Streuung und hervorragende panzerbrechende Eigenschaften auf.",
    "ita": "Munizioni di precisione calibro 7.62 con un elemento penetrante in acciaio progettate specificamente per gli SVD. A differenza delle munizioni da mitragliatore, le 7H1 sono efficaci nei colpi multipli e presentano eccellenti capacitŕ di penetrazione.",
    "pol": "Naboje kalibru 7.62 do karabinu snajperskiego, wyposażone w stalowy element przebijający zaprojektowany specjalnie do SWD. W przeciwieństwie do amunicji karabinów maszynowych, 7H1 charakteryzuje się silnym skupieniem i znakomitą zdolnością penetracji.",
    "rus": "Специально разработанный снайперский патрон калибра 7,62 мм. Пуля оснащена стальным сердечником. В сравнении со стандартным патроном того же калибра обладает улучшенными баллистическими характеристиками и повышенной пробивающей способностью.",
    "spa": "Munición de francotirador de calibre 7,62 con una punta de acero diseńada especialmente para el fusil SVD. A diferencia de su equivalente para ametralladoras, la 7H1 proporciona una agrupación más precisa y una capacidad de penetración excelente.",
    "ukr": "Спеціально розроблений снайперський патрон калібру 7,62 мм. Кулю споряджено сталевим сердечником. Порівняно зі стандартним патроном того ж калібру володіє поліпшені балістичні характеристики та підвищену пробивну здатність."
  },
  "ammo-7.62x54-7h14_s": {
    "eng": "7.62x54 7H1",
    "fra": "7,62x54 7H1",
    "ger": "7,62x54 7H1",
    "ita": "7.62x54 7H1",
    "pol": "7.62 7H1",
    "rus": "7,62x54 7H1",
    "spa": "7,62x54 7H1",
    "ukr": "7,62x54 7H1"
  },
  "ammo-7.62x54-ap": {
    "eng": "7.62x54 mm PP rounds",
    "fra": "Munitions 7,62x54 mm PP",
    "ger": "7,62x54 mm PP Patronen",
    "ita": "Munizioni 7.62x54 mm PP",
    "pol": "Naboje 7.62x54 mm PP",
    "rus": "Патроны 7,62x54 мм ПП",
    "spa": "Munición de 7,62x54 mm PP",
    "ukr": "Патрони 7,62x54 мм ПП"
  },
  "ammo-7.62x54-ap_descr": {
    "eng": "Cheap 7.62 caliber machine gun round. Its design makes it unsuitable for sniper rifles, so it is used only with the RP-74 machine gun.",
    "fra": "Munitions peu coűteuses pour mitrailleuses de calibre 7,62. Ne peuvent ętre utilisées avec les fusils de précision et sont donc uniquement destinées ŕ la mitrailleuse RP-74.",
    "ger": "Günstige Maschinengewehrmunition Kaliber 7,62. Da sie von der Form her ungeeignet für Scharfschützengewehre ist, wird sie nur im RP-74 Maschinengewehr eingesetzt.",
    "ita": "Munizioni da mitragliatore calibro 7.62, poco costose. La forma le rende inadatte al fucile da cecchino, quindi sono utilizzabili solo con il mitragliatore RP-74.",
    "pol": "Tanie naboje 7.62 do karabinu maszynowego. Nie nadają się do karabinów snajperskich, są więc używane tylko w karabinach maszynowych RP-74.",
    "rus": "Недорогой стандартный патрон калибра 7,62 мм. В силу конструктивных особенностей мало подходит для снайперских винтовок и используется в качестве боепитания пулемёта РП-74.",
    "spa": "Munición barata de calibre 7,62 para ametralladoras. Su diseńo hace que no sea apta para fusiles de francotirador, por lo que se utiliza únicamente con la ametralladora RP-74.",
    "ukr": "Недорогий стандартний патрон калібру 7,62 мм. Через конструктивні особливості мало підходить для снайперських гвинтівок і використовується у кулеметі РП-74."
  },
  "ammo-7.62x54-ap_s": {
    "eng": "7.62x54 PP",
    "fra": "7,62x54 PP",
    "ger": "7,62x54 PP",
    "ita": "7.62x54 PP",
    "pol": "7.62x54 PP",
    "rus": "7,62x54 ПП",
    "spa": "7,62x54 PP",
    "ukr": "7,62x54 ПП"
  },
  "ammo-9x18-fmj": {
    "eng": "9x18 mm rounds",
    "fra": "Munitions 9x18 mm",
    "ger": "9x18 mm Patronen",
    "ita": "Munizioni 9x18 mm",
    "pol": "Naboje 9x18 mm",
    "rus": "Патроны 9х18 мм",
    "spa": "Munición de 9x18 mm",
    "ukr": "Патрони 9х18 мм"
  },
  "ammo-9x18-fmj_descr": {
    "eng": "A full metal jacket round with a steel penetrator and a lead core under a metal jacket. Provides good stopping power but is ineffective against body armor.",
    "fra": "Munitions blindées avec ogive perforante en acier sous une chemise en métal. Bonne puissance d'arręt, mais inefficaces contre les protections corporelles.",
    "ger": "Vollmantelmunition bestehend aus einem Stahlgeschoss und einem Bleikern unter einem Metallmantel. Sie weist eine gute Stoppwirkung auf, ist aber nicht sehr effektiv gegen Körperpanzerung.",
    "ita": "Munizioni blindate con elemento penetrante in acciaio e un nucleo di piombo rivestito. Forniscono una buona capacitŕ d'arresto, ma risultano inefficaci contro le armature.",
    "pol": "Naboje pełnopłaszczowe ze stalowym elementem przebijającym i ołowianym rdzeniem. Mają dobrą moc obalającą, ale są nieskuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Под металлической оболочкой пули этого боеприпаса скрыты стальной сердечник и свинцовая рубашка. Обладает хорошим останавливающим действием, однако малоэффективен против бронежилетов.",
    "spa": "Munición de camisa metálica con punta de acero y cuerpo de plomo. Ofrece un buen poder de detención, pero no es eficaz contra blindajes personales.",
    "ukr": "Під металевою оболонкою кулі цих боєприпасів сховано сталевий сердечник та свинцеву сорочку. Відзначається гарною кінетичною дією, однак малоефективний проти бронежилетів."
  },
  "ammo-9x18-fmj_s": {
    "eng": "9x18",
    "fra": "9x18",
    "ger": "9x18",
    "ita": "9x18",
    "pol": "9x18",
    "rus": "9х18",
    "spa": "9x18",
    "ukr": "9х18"
  },
  "ammo-9x18-pmm": {
    "eng": "9x18 mm +P+ rounds",
    "fra": "Munitions 9x18 mm +P+",
    "ger": "9x18 mm +P+ Patronen",
    "ita": "Munizioni 9x18 mm +P+",
    "pol": "Naboje 9x18 mm +P+",
    "rus": "Патроны 9х18 мм +P+",
    "spa": "Munición 9x18 mm +P+",
    "ukr": "Патрони 9х18 мм +P+"
  },
  "ammo-9x18-pmm_descr": {
    "eng": "This round contains a bullet with enhanced stopping power, while its European +P+ designation indicates \"overpressure ammunition\" with a 30% increase in muzzle velocity. Ineffective against body armor.",
    "fra": "Ces munitions contiennent une balle ŕ forte puissance d'arręt. La désignation +P+ européenne indique qu'il s'agit de munitions ŕ surpression, avec une augmentation de 30 % de la vitesse initiale. Inefficaces contre les protections corporelles.",
    "ger": "Hierbei handelt es sich um Geschosse mit erhöhter Stoppwirkung; die europäische Bezeichnung +P+ bedeutet \"Überdruckmunition\" - die Mündungsgeschwindigkeit ist um 30% erhöht. Nicht besonders wirkungsvoll gegen Körperpanzerung.",
    "ita": "Questo tipo di proiettile dispone di una maggiore capacitŕ d'arresto. La designazione europea \"+P+\" significa \"munizioni in sovrappressione\" con un aumento del 30% della velocitŕ di volata. Inefficaci contro le armature.",
    "pol": "Są to naboje ze zwiększona mocą obalającą, a europejskie oznaczenie +P+ wskazuje na „amunicję o zwiększonym ciśnieniu gazów prochowych\" z 30% zwiększeniem prędkości wylotowej. Nieskuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Патрон с пулей повышенного останавливающего действия, где европейская маркировка +Р+ обозначает «очень высокое давление в стволе». По сравнению с обычным патроном скорость пули увеличена на треть. Малоэффективен против бронежилетов.",
    "spa": "Esta munición ofrece un poder de detención mejorado y su designación europea +P+ indica que se trata de proyectiles de sobrepresión con un aumento del 30% en la velocidad de disparo. Ineficaz contra blindajes personales.",
    "ukr": "Патрон із кулею посиленої кінетичної дії, де європейське маркірування +Р+ означає «дуже високий тиск у стволі». У порівнянні зі звичайним патроном швидкість кулі збільшено на третину. Малоефективний проти бронежилетів."
  },
  "ammo-9x18-pmm_s": {
    "eng": "9x18 +P+",
    "fra": "9x18 +P+ ",
    "ger": "9x18 +P+",
    "ita": "9x18 +P+ ",
    "pol": "9x18 +P+ ",
    "rus": "9х18 +P+",
    "spa": "9x18 +P+ ",
    "ukr": "9х18 +P+"
  },
  "ammo-9x19-fmj": {
    "eng": "9x19 mm FMJ rounds",
    "fra": "Munitions 9x19 mm FMJ",
    "ger": "9x19 mm FMJ Patronen",
    "ita": "Munizioni 9x19 mm FMJ",
    "pol": "Naboje 9x19 mm FMJ",
    "rus": "Патроны 9х19 мм FMJ",
    "spa": "Munición de camisa metálica de 9x19 mm",
    "ukr": "Патрони 9х19 мм FMJ"
  },
  "ammo-9x19-fmj_descr": {
    "eng": "This basic 9x19 caliber round with a jacketed bullet has good characteristics while being simple to produce. The round is popular due to the fact that international conventions prohibit the use of expanding ammunition in combat. Ineffective against body armor.",
    "fra": "Ces munitions chemisées conventionnelles de 9x19 mm présentent de bonnes caractéristiques et sont simples ŕ produire. Leur popularité est liée ŕ l'interdiction par les conventions internationales d'utiliser de telles munitions au combat. Inefficaces contre les protections corporelles.",
    "ger": "Diese Standardmunition vom Kaliber 9x19 mit Vollmantelgeschoss weist gute Eigenschaften auf und ist zugleich einfach herzustellen. Sie ist aufgrund der Tatsache, dass expandierende Munition laut internationaler Gesetze im Kampf verboten ist, durchaus beliebt, allerdings nicht besonders wirkungsvoll gegen Körperpanzerung.",
    "ita": "Munizioni blindate di base calibro 9x19 con buone caratteristiche e semplici da produrre. Sono diventate popolari dopo che le convenzioni internazionali hanno vietato l'uso di munizioni a espansione in battaglia. Inefficaci contro le armature.",
    "pol": "Podstawowe naboje płaszczowe kalibru 9x19 łączą zadowalającą skuteczność z łatwością produkcji. Są popularne ze względu na to, że konwencje międzynarodowe zakazują używania amunicji ekspansywnej w działaniach wojennych. Nieskuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Стандартный патрон калибра 9х19 мм с оболочечной пулей. Обладает хорошими баллистическими характеристиками и при этом недорог в изготовлении, что и обусловило широкое его распространение. Малоэффективен против бронежилетов.",
    "spa": "Munición básica de calibre 9x19 y camisa metálica con excelentes características y de producción barata. Es muy popular debido al hecho de que las convenciones internacionales prohíben el uso de munición expansiva en combate. Ineficaz contra blindajes personales.",
    "ukr": "Стандартний патрон калібру 9х19 мм з оболонковою кулею. Відзначається гарними балістичними характеристиками і при цьому недорогий у виробництві, що й зумовило значне його поширення. Малоефективний проти бронежилетів."
  },
  "ammo-9x19-fmj_s": {
    "eng": "9x19 FMJ",
    "fra": "9x19 FMJ",
    "ger": "9x19 FMJ",
    "ita": "9x19 FMJ",
    "pol": "9x19 FMJ",
    "rus": "9х19 FMJ",
    "spa": "9x19 de camisa metálica",
    "ukr": "9х19 FMJ"
  },
  "ammo-9x19-pbp": {
    "eng": "9x19 mm JHP rounds",
    "fra": "Munitions 9x19mm JHP",
    "ger": "9x19 mm JHP Patronen",
    "ita": "Munizioni 9x19 mm JHP",
    "pol": "Naboje 9x19 mm JHP",
    "rus": "Патроны 9x19 мм JHP",
    "spa": "Munición de punta hueca de 9x19 mm",
    "ukr": "Патрони 9x19 мм JHP"
  },
  "ammo-9x19-pbp_descr": {
    "eng": "This 9x19 caliber jacketed hollow point bullet with an expanding hollow provides high stopping power and low ricochet propensity. Used by police and for self-defense. Ineffective against body armor due to its low penetration potential.",
    "fra": "Ces munitions 9x19 mm chemisées ŕ tęte creuse procurent une puissance d'arręt considérable et peu de ricochets. Utilisées par la police et pour l'auto-défense, elles sont inefficaces contre les protections corporelles du fait de leur faible capacité de pénétration.",
    "ger": "Diese Teilmantel-Hohlspitzmunition vom Kaliber 9x19 mit expandierender Hülle trumpft mit hoher Stoppwirkung auf und neigt nicht allzu sehr zu Querschlägern. Sie wird für gewöhnlich von Polizeikräften und zur Selbstverteidigung eingesetzt. Allerdings ist sie aufgrund ihres Penetrationspotenzials nicht besonders effektiv gegen Körperpanzerung.",
    "ita": "Questi proiettili calibro 9x19 a punta cava con cavitŕ di espansione garantiscono un'elevata capacitŕ d'arresto a fronte di una ridotta probabilitŕ di rimbalzo. Sono usati dalle forze di polizia e dai singoli individui a scopo di autodifesa. Inefficaci contro le armature per via del potenziale penetrante ridotto.",
    "pol": "Te płaszczowe kule kalibru 9x19 z ekspansywnym wgłębieniem czubkowym zapewniają dużą moc obalającą i małe prawdopodobieństwo rykoszetu. Są używane przez policję i w samoobronie. Ze względu na niski potencjał penetracyjny nieskuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Полуоболочечная пуля с экспансивной выемкой имеет высокое останавливающее действие и не склонна к рикошетам. Используется в основном как «полицейский» боеприпас и в гражданском оружии индивидуальной защиты. Малоэффективен против бронежилетов.",
    "spa": "Munición de calibre 9x19 de punta hueca con carcasa expansiva que ofrece un gran poder de detención y una baja propensión a los rebotes. Utilizada por la policía y para defensa personal. Ineficaz contra blindajes personales debido a su bajo potencial de penetración.",
    "ukr": "Напівоболонкова куля з експансивним врізом має значну кінетичну дію і не схильна до рикошетів. Використовується зазвичай як «поліцейський» боєприпас та у цивільній зброї індивідуального захисту. Малоефективний проти бронежилетів."
  },
  "ammo-9x19-pbp_s": {
    "eng": "9x19 JHP",
    "fra": "9x19 JHP",
    "ger": "9x19 JHP",
    "ita": "9x19 JHP",
    "pol": "9x19 JHP",
    "rus": "9x19 JHP",
    "spa": "9x19 de punta hueca",
    "ukr": "9x19 JHP"
  },
  "ammo-9x39-ap": {
    "eng": "9x39 mm SP-6 rounds",
    "fra": "Munitions 9x39 mm SP-6",
    "ger": "9x39 mm SP-6 Patronen",
    "ita": "Munizioni 9x39 mm SP-6",
    "pol": "Naboje 9x39 mm SP-6",
    "rus": "Патроны 9x39 мм СП-6",
    "spa": "Munición de 9x39 mm SP-6",
    "ukr": "Патрони 9x39 мм СП-6"
  },
  "ammo-9x39-ap_descr": {
    "eng": "The SP-6 is a subsonic assault rifle round with a jacketed soft point bullet with a hard steel core that protrudes from the casing. Requires a silencer for stealth firing. Used by special services of Warsaw Pact countries. Effective against body armor.",
    "fra": "La SP-6 est une munition chemisée subsonique ŕ ogive perforante en acier pour fusil d'assaut. Un silencieux est nécessaire pour obtenir les tirs les plus discrets possibles. Utilisée par les services secrets des pays du pacte de Varsovie, elle est efficace contre les protections corporelles.",
    "ger": "Die SP-6 ist eine Unterschallmunition für Sturmgewehre mit Teilmantel-Flachkopfgeschoss und einem harten Stahlkern, der aus der Hülle hervorsteht. Sie erfordert einen Schalldämpfer für geräuscharmes Feuern. Wird von Sondereinsatzkräften des Warschauer Paktes eingesetzt und ist gegen Körperpanzerung wirkungsvoll.",
    "ita": "Le munizioni subsoniche SP-6 per fucili d'assalto presentano una punta soffice blindata e un nucleo d'acciaio rinforzato che sporge dall'involucro. Richiede un silenziatore per l'uso furtivo. Utilizzate dai servizi speciali dei paesi del Patto di Varsavia. Efficaci contro le armature.",
    "pol": "SP-6 to poddźwiękowe naboje do karabinów szturmowych, płaszczowe, z miękkim czubkiem i twardym stalowym rdzeniem, który wystaje z obudowy. Ciche strzelanie wymaga tłumika. Używane przez służby specjalne w krajach Układu Warszawskiego. Skuteczne przeciw kamizelkom kuloodpornym.",
    "rus": "Дозвуковой «автоматный» патрон СП-6 оснащён полуоболочечной пулей с частично открытым сердечником из закалённой стали. Требует использования глушителя для обеспечения бесшумной стрельбы. Распространён в некоторых странах - участницах Варшавского договора. Эффективен против бронежилетов.",
    "spa": "La SP-6 es munición subsónica para fusiles de asalto; tiene punta blanda y un cuerpo de acero macizo que sobresale del casquillo. Requiere el uso de un silenciador para efectuar disparos inaudibles. Utilizado por los servicios especiales de los países del Pacto de Varsovia. Eficaz contra blindajes personales.",
    "ukr": "Дозвуковой «автоматний» патрон СП-6, споряджений напівоболонковою кулею з частково відкритим сердечником із загартованої сталі. Вимагає використання глушника для забезпечення безшумної стрільби. Поширений у деяких країнах - учасницях Варшавського договору. Ефективний проти бронежилетів."
  },
  "ammo-9x39-ap_s": {
    "eng": "9x39 SP-6",
    "fra": "9x39 SP-6",
    "ger": "9x39 SP-6",
    "ita": "9x39 SP-6",
    "pol": "9x39 SP-6",
    "rus": "9x39 СП-6",
    "spa": "9x39 SP-6",
    "ukr": "9x39 СП-6"
  },
  "ammo-9x39-pab9": {
    "eng": "9x39 mm SP-5 rounds",
    "fra": "Munitions 9x39 mm SP-5",
    "ger": "9x39 mm SP-5 Patronen",
    "ita": "Munizioni 9x39 mm SP-5",
    "pol": "Naboje 9x39 mm SP-5",
    "rus": "Патроны 9х39 мм СП-5",
    "spa": "Munición de 9x39 mm SP-5",
    "ukr": "Патрони 9х39 мм СП-5"
  },
  "ammo-9x39-pab9_descr": {
    "eng": "The SP-5 is a subsonic sniper round with a bimetallic casing. The round contains a steel core with a gap behind it that is filled with lead. Requires a silencer for stealth firing. Used by special services of Warsaw Pact countries.",
    "fra": "La SP-5 est une munition chemisée subsonique ŕ tęte en plomb pour fusils de précision. Un silencieux est nécessaire pour obtenir les tirs les plus discrets possibles. Utilisée par les services secrets des pays du pacte de Varsovie.",
    "ger": "Die SP-5 ist eine Unterschallmunition für Scharfschützengewehre mit bimetallischer Hülle. Sie weist einen Stahlkern auf, wohinter sich eine Kammer mit Blei befindet. Sie erfordert einen Schalldämpfer für geräuscharmes Feuern und wird von Sondereinsatzkräften des Warschauer Paktes eingesetzt.",
    "ita": "Le munizioni subsoniche SP-5 per fucili da cecchino dispongono di un involucro bimetallico e di un nucleo in acciaio con una cavitŕ sul retro riempita di piombo. Richiedono un silenziatore per l'uso furtivo. Utilizzate dai servizi speciali dei paesi del Patto di Varsavia.",
    "pol": "SP-5 to poddźwiękowe naboje do karabinów snajperskich z dwumetaliczną obudową. Zawierają stalowy rdzeń, za którym znajduje się przestrzeń wypełniona ołowiem. Ciche strzelanie wymaga tłumika. Używane przez służby specjalne w krajach Układu Warszawskiego.",
    "rus": "Дозвуковой «снайперский» патрон СП-5 оснащён пулей с биметаллической оболочкой. Полость позади стального сердечника заполнена свинцом. Требует использования глушителя для обеспечения бесшумной стрельбы. Распространён в некоторых странах - участницах Варшавского договора.",
    "spa": "La SP-5 es munición subsónica para fusiles de francotirador con casquillo bimetálico. Su cuerpo de acero tiene un hueco relleno de plomo en la parte posterior. Requiere el uso de un silenciador para efectuar disparos inaudibles. Utilizado por los servicios especiales de los países del Pacto de Varsovia.",
    "ukr": "Дозвуковой «снайперський» патрон СП-5, споряджений кулею із біметалічною оболонкою. Порожнину за сталевим сердечником заповнено свинцем. Вимагає використання глушника для забезпечення безшумної стрільби. Поширений у деяких країнах - учасницях Варшавського договору."
  },
  "ammo-9x39-pab9_s": {
    "eng": "9x39 mm SP-5",
    "fra": "9x39 mm SP-5",
    "ger": "9x39 SP-5",
    "ita": "9x39 mm SP-5",
    "pol": "9x39 mm SP-5",
    "rus": "9х39 мм СП-5",
    "spa": "9x39 mm SP-5",
    "ukr": "9х39 мм СП-5"
  },
  "ammo-gauss": {
    "eng": "Batteries",
    "fra": "Batteries",
    "ger": "Batterien",
    "ita": "Batterie",
    "pol": "Baterie",
    "rus": "Аккумуляторы",
    "spa": "Baterías",
    "ukr": "Акумулятори"
  },
  "ammo-gauss_cardan": {
    "eng": "Homemade batteries",
    "fra": "Batteries artisanales",
    "ger": "Selbst gemachte Batterien",
    "ita": "Batterie fatte in casa.",
    "pol": "Baterie domowej roboty",
    "rus": "Кустарные батареи",
    "spa": "Baterías caseras",
    "ukr": "Кустарні батареї"
  },
  "ammo-gauss_cardan_descr": {
    "eng": "These lower-capacity cells use capsulated fragments of the Flash artifact as their power source. Their lower capacity is due to makeshift production conditions and lack of specialized equipment.",
    "fra": "Batteries qui utilisent un fragment encapsulé de l'artefact Flash comme source d'énergie. Leur faible capacité est due ŕ leur origine artisanale et ŕ l'absence d'équipement spécialisé.",
    "ger": "Diese Batterien mit niedriger Kapazität nutzen eingekapselte Teile des Artefakts \"Blitz\" als Energiequelle. Ihre geringe Kapazität ist auf die provisorischen Herstellungsbedingungen und das Fehlen von professioneller Ausrüstung zurückzuführen.",
    "ita": "Queste cellule a bassa capacitŕ usano frammenti capsulati del manufatto Lampo come fonte energetica. La loro bassa capacitŕ č dovuta alle condizioni improvvisate in cui sono state realizzate e alla mancanza di attrezzatura specialistica.",
    "pol": "Te ogniwa o mniejszej pojemności wykorzystują jako źródło mocy fragment artefaktu Błysk. Niższa pojemność wynika z prymitywnych warunków produkcji i braku specjalistycznego sprzętu.",
    "rus": "Энергетические элементы пониженной ёмкости, использующие в качестве источника энергии капсулированный фрагмент артефакта «Вспышка». Пониженная ёмкость обусловлена кустарными условиями изготовления элементов.",
    "spa": "Estas células de baja capacidad emplean fragmentos encapsulados de Destello como fuente de energía. Su baja capacidad se debe a la producción improvisada y a la falta de equipo especializado.",
    "ukr": "Енергетичні елементи зниженої ємності, що як джерело енергії використовують капсульованний фрагмент артефакту «Спалах». Знижена ємність обумовлена кустарними умовами виготовлення елементів."
  },
  "ammo-gauss_descr": {
    "eng": "Batteries that use a capsulated fragment of the Flash artifact as their power source. Manufactured using hi-tech equipment.",
    "fra": "Batteries utilisant un fragment encapsulé de l'artefact Flash comme source d'énergie. Fabriquées ŕ l'aide d'équipements sophistiqués.",
    "ger": "Batterien, die eingekapselte Teile des Artefakts \"Blitz\" als Energiequelle nutzen. Hergestellt mit High-Tech-Ausrüstung.",
    "ita": "Batterie che utilizzano un frammento capsulato del manufatto Lampo come fonte d'alimentazione. Prodotte utilizzando attrezzature a elevata tecnologia.",
    "pol": "Baterie, które wykorzystują jako źródło mocy fragment artefaktu Błysk. Wytwarzane przy użyciu zaawansowanego sprzętu.",
    "rus": "Энергетические элементы, использующие в качестве источника энергии капсулированный фрагмент артефакта «Вспышка». Изготовлены в заводских условиях при помощи высокотехнологичного оборудования.",
    "spa": "Baterías que utilizan un fragmento encapsulado de Destello como fuente de energía. Fabricadas con equipo de alta tecnología.",
    "ukr": "Енергетичні елементи, що як джерело енергії використовують капсульованний фрагмент артефакту «Спалах». Виготовлені у заводських умовах за допомогою високотехнологічного устаткування."
  },
  "ammo-m209": {
    "eng": "M203 grenade",
    "fra": "Grenade M209",
    "ger": "M203 Granate",
    "ita": "Granata M203",
    "pol": "Granat M203",
    "rus": "Граната M203",
    "spa": "Granada de M203",
    "ukr": "Граната M203"
  },
  "ammo-m209_descr": {
    "eng": "40 mm grenade for the M203 underbarrel grenade launcher. This round has a 5 meter kill zone. Also suitable for use in the FT-200M integrated grenade launcher.",
    "fra": "Grenades de 40 mm pour le lance-grenades monté sous le canon M203. Ces grenades créent une zone létale de 5 m de rayon. Peuvent ętre utilisées avec le lance-grenades intégré du FT200M.",
    "ger": "40mm-Granate für den M203 Unterlaufgranatwerfer mit einem letalen Wirkungsradius von 5 m. Kann auch im integrierten Granatwerfer des FT-200M eingesetzt werden.",
    "ita": "Granata da 40 mm per il lanciagranate sottocanna M203 con un raggio di esplosione di 5 metri. Utilizzabile anche con il lanciagranate integrato dell'FT-200M.",
    "pol": "Granat 40 mm do granatnika podwieszanego M203. Ten pocisk jest zabójczy w promieniu 5 metrów. Nadaje się także do zintegrowanego granatnika FT-200M.",
    "rus": "Граната подствольного гранатомёта М203 калибром 40 мм. Радиус эффективной зоны поражения осколками составляет около 5 м. Также может быть использована в интегрированном гранатомёте комплекса ФТ-200М.",
    "spa": "Granada de 40 mm para el lanzagranadas M203. Este proyectil tiene un radio letal de 5 metros. También puede usarse con el lanzagranadas integrado FT-200M.",
    "ukr": "Граната підствольного гранатомета М203 калібром 40 мм. Радіус зони ефективного ураження осколками становить близько 5 м. Також може бути використана в інтегрованому гранатометі комплексу ФТ-200М."
  },
  "ammo-m209_s": {
    "eng": "M203",
    "fra": "M203",
    "ger": "M203",
    "ita": "M203",
    "pol": "M203",
    "rus": "M203",
    "spa": "M203",
    "ukr": "M203"
  },
  "ammo-og-7b": {
    "eng": "OG-7V warhead",
    "fra": "Ogive OG-7V",
    "ger": "OG-7V Sprengkopf",
    "ita": "Testata OG-7V",
    "pol": "Głowica bojowa OG-7V",
    "rus": "Граната ОГ-7B",
    "spa": "Cohete OG-7V",
    "ukr": "Граната ОГ-7B"
  },
  "ammo-og-7b_descr": {
    "eng": "Fragmentation warhead for anti-personnel warfare used with the RPG-7u grenade launcher. The main purpose of the warhead is to kill enemies in cover outside the range of hand grenades using the RPG-7u launcher.",
    "fra": "Ogives antipersonnel ŕ fragmentation utilisées par le lance-grenades RPG-7U. Elles servent ŕ atteindre les ennemis hors de portée de grenades conventionnelles.",
    "ger": "Splittersprengkopf für den Antipersoneneinsatz im RPG-7u Granatwerfer. Der Hauptzweck dieses Sprengkopfes besteht darin, mit dem RPG-7u Gegner zu töten, die sich außerhalb der Reichweite von Handgranaten in Deckung befinden.",
    "ita": "Testata a frammentazione anti-uomo per il lanciagranate RPG-7u. La funzione principale della testata, in combinazione con il lanciagranate RPG-7u, č l'eliminazione dei nemici al riparo e fuori dalla portata delle granate a mano.",
    "pol": "Odłamkowa, przeciwpiechotna głowica bojowa używana w granatnikach RPG-7u. Wykorzystuje się ją przede wszystkim do zabijania wrogów znajdujących się poza zasięgiem granatów ręcznych.",
    "rus": "Осколочно-фугасная противопехотная граната. При помощи пусковой установки РПГ-7у позволяет поражать укрывшегося противника на расстоянии, превышающем дальность броска ручной гранаты.",
    "spa": "Cohete de fragmentación antipersona para el lanzagranadas RPG-7u. El principal propósito de este cohete es matar enemigos a cubierto que estén fuera del alcance de las granadas de mano.",
    "ukr": "Осколково-фугасна протипіхотна граната. За допомогою пускової установки РПГ-7у дозволяє вражати супротивника в укритті та на відстані, що перевищує дальність кидка ручної гранати."
  },
  "ammo-og-7b_s": {
    "eng": "OG-7V",
    "fra": "OG-7V",
    "ger": "OG-7V",
    "ita": "OG-7V",
    "pol": "OG-7V",
    "rus": "ОГ-7B",
    "spa": "OG-7V",
    "ukr": "ОГ-7B"
  },
  "ammo-vog-25": {
    "eng": "VOG-25 grenade",
    "fra": "Grenade VOG-25",
    "ger": "VOG-25 Granate",
    "ita": "Granata VOG-25",
    "pol": "Granat VOG-25",
    "rus": "Граната ВОГ-25",
    "spa": "Granada de VOG-25",
    "ukr": "Граната ВОГ-25"
  },
  "ammo-vog-25_descr": {
    "eng": "Regular fragmentation grenade for the GP-25 Koster underbarrel grenade launcher. This round has a 5 meter kill zone. The VOG-25 grenade is also used in the Tunder S14 complex and Bulldog 6 revolver-type grenade launcher.",
    "fra": "Grenades ŕ fragmentation standard pour le lance-grenades monté sous le canon GP-25 Koster. Ces grenades créent une zone létale de 5 m de rayon. Peuvent ętre utilisées avec le lance-grenades intégré du Tunder S14 et le lance-grenades Bulldog 6.",
    "ger": "Gewöhnliche Splittergranate für den GP-25 Koster Unterlaufgranatwerfer mit einem letalen Wirkungsradius von 5 m. Die VOG-25 Granate wird auch im Tunder S14 sowie Bulldog 6 Granatwerfer eingesetzt.",
    "ita": "Granata a frammentazione standard per il lanciagranate sottocanna GP-25 Koster con un raggio di esplosione di 5 metri. La granata VOG-25 puň essere utilizzata anche con il Tunder S14 e il lanciagranate a revolver Bulldog 6.",
    "pol": "Zwykły granat odłamkowy do granatnika podwieszanego GP-25 Koster. Ten pocisk jest zabójczy w promieniu 5 metrów. Granat VOG-25 jest też używany w karabinie Grom S14 i w granatnikach rewolwerowych typu Buldog-6.",
    "rus": "Осколочная граната подствольного гранатомёта ГП-25 «Костёр»; используется также в комплексе «Гром-С14» и гранатомёте «Бульдог-6». Радиус эффективной зоны поражения осколками составляет около 5 м.",
    "spa": "Granada de fragmentación estándar para el lanzagranadas acoplado GP-25 Koster. Este proyectil tiene una zona letal de 5 metros. La granada VOG-25 también puede usarse con el Tunder S14 y el lanzagranadas Bulldog 6 (similar a un revólver).",
    "ukr": "Осколкова граната підствольного гранатомета ГП-25 «Багаття»; використовується також у комплексі «Грім-С14» та гранатометі «Бульдог-6». Радіус зони ефективного ураження осколками становить близько 5 м."
  },
  "ammo-vog-25_s": {
    "eng": "VOG-25",
    "fra": "VOG-25",
    "ger": "VOG-25",
    "ita": "VOG-25",
    "pol": "VOG-25",
    "rus": "ВОГ-25",
    "spa": "VOG-25",
    "ukr": "ВОГ-25"
  },
  "st_addon_scope": {
    "eng": "PSO-1m scope",
    "fra": "Lunette PSO-1m",
    "ger": "PSO-1m Zielfernrohr",
    "ita": "Mirino PSO-1m",
    "pol": "Celownik PSO-1m",
    "rus": "Прицел ПСО-1м",
    "spa": "Mira PSO-1m",
    "ukr": "Приціл ПСО-1м"
  },
  "st_addon_scope_descr": {
    "eng": "A common Soviet-made 5.0x fixed zoom optical scope with a range scale. Attached to weapons by means of a dovetail mount, which is standard in Warsaw Pact countries.",
    "fra": "Lunette soviétique trčs répandue, ŕ zoom 5x fixe. Se fixe grâce ŕ un support en queue d'aronde, largement utilisé par les pays du Pacte de Varsovie.",
    "ger": "Ein weit verbreitetes optisches Zielfernrohr mit fester 5-facher Vergrößerung aus sowjetischer Produktion. Wie üblich in den Ländern des Warschauer Paktes wird es mit einer Prismenschiene auf Waffen montiert.",
    "ita": "Un mirino ottico fisso 5.0x di fabbricazione sovietica con tacche di mira. Si collega all'arma tramite un incastro a coda di rondine, uno standard nei paesi del Patto di Varsavia.",
    "pol": "Popularny radziecki celownik optyczny ze stałym przybliżeniem 5x ze skalą zasięgu. Przyczepia się go do broni za pomocą standardowej w krajach Układu Warszawskiego szyny „jaskółczy ogon”.",
    "rus": "Широко распространённый оптический прицел советского производства фиксированной кратности (5 диоптрий). Оснащён шкалой для определения дальности до цели. Для установки на оружие используется стандартное в странах - участницах Варшавского договора крепление типа «ласточкин хвост».",
    "spa": "Mira óptica fija de fabricación soviética con zoom de 5.0x y escalado de distancia. Se acopla a las armas mediante una cola de milano, lo normal en los países del Pacto de Varsovia.",
    "ukr": "Дуже поширений оптичний приціл радянського виробництва фіксованої кратності (5 діоптрій). Споряджений шкалою для визначення дальності до цілі. Для встановлення на зброю використовується стандартне у країнах - учасницях Варшавського договору кріплення типу «хвіст ластівки»."
  },
  "st_addon_scope_detector": {
    "eng": "PSS-2x scope",
    "fra": "Lunette PSS-2x",
    "ger": "PSS-2x Zielfernrohr",
    "ita": "Mirino PSS-2x",
    "pol": "Celownik PSS-2x",
    "rus": "Прицел ПСС-2х",
    "spa": "Mira PSS-2x",
    "ukr": "Приціл ПСС-2х"
  },
  "st_addon_scope_detector_descr": {
    "eng": "A 5.0x fixed zoom optical scope with a built-in heat visor used to identify heat sources typical of the human body. Designed for use by special forces. Attached to weapons by means of a dovetail mount.",
    "fra": "Lunette ŕ zoom 5x fixe avec détecteur thermique intégré. Conçue pour les forces spéciales. Se fixe grâce ŕ un support en queue d'aronde.",
    "ger": "Ein optisches Zielfernrohr mit fester 5-facher Vergrößerung und integriertem Wärmesucher, mit dem für den menschlichen Körper typische Wärmequellen identifiziert werden können. Es wurde für Sondereinsatzkräfte konzipiert und wird mit einer Prismenschiene auf Waffen montiert.",
    "ita": "Un mirino ottico fisso 5.0x con un visore termico integrato per identificare le fonti di calore emesse dal corpo umano. Progettato per le forze speciali. Si collega all'arma tramite un incastro a coda di rondine.",
    "pol": "Celownik optyczny ze stałym przybliżeniem 5x i wbudowanym czujnikiem ciepła, używanym do wykrywania źródeł ciepła charakterystycznych dla ludzkiego ciała. Zaprojektowany dla sił specjalnych. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon\".",
    "rus": "Оптический прицел фиксированной кратности (5 диоптрий) со встроенной системой захвата цели на основе тепловизора. Предназначен для использования группами специального назначения. Для установки на оружие используется стандартное в странах - участницах Варшавского договора крепление типа «ласточкин хвост».",
    "spa": "Mira óptica fija con zoom de 5.0x y un visor térmico integrado para identificar fuentes de calor similares a las del cuerpo humano. Diseńado para las fuerzas especiales. Se acopla a las armas mediante una cola de milano.",
    "ukr": "Оптичний приціл фіксованої кратності (5 діоптрій) із вбудованою системою захоплення цілі на основі тепловізору. Призначений для використання групами спеціального призначення. Для встановлення на зброю використовується стандартне у країнах - учасницях Варшавського договору кріплення типу «хвіст ластівки»."
  },
  "st_addon_scope_night_vision": {
    "eng": "NSPU-3 scope",
    "fra": "Lunette NSPU-3",
    "ger": "NSPU-3 Zielfernrohr",
    "ita": "Mirino NSPU-3",
    "pol": "Celownik NSPU-3",
    "rus": "Прицел НСПУ-3",
    "spa": "Mira NSPU-3",
    "ukr": "Приціл НСПУ-3"
  },
  "st_addon_scope_night_vision_descr": {
    "eng": "An image intensifier night vision 5.0x fixed zoom scope for combat in darkness. Attached to weapons by means of a dovetail mount.",
    "fra": "Lunette ŕ zoom 5x fixe avec dispositif d'amplification de lumičre pour les combats de nuit. Se fixe grâce ŕ un support en queue d'aronde.",
    "ger": "Ein Nachtsichtzielfernrohr mit fester 5-facher Vergrößerung und Bildverstärker für den Einsatz im Dunkeln. Es wird mit einer Prismenschiene auf Waffen montiert.",
    "ita": "Un mirino notturno fisso 5.0x a immagini intensificate che consente di combattere in assenza di luce. Si collega all'arma tramite un incastro a coda di rondine.",
    "pol": "Celownik ze stałym przybliżeniem 5x i wzmacniającym obraz noktowizorem, przeznaczony do walki w ciemności. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon\"",
    "rus": "Ночной бесподсветочный прицел фиксированной кратности (5 диоптрий). Предназначен для ведения боя в условиях отсутствия источников света. Для установки на оружие используется стандартное в странах - участницах Варшавского договора крепление типа «ласточкин хвост».",
    "spa": "Mira fija con zoom de 5.0x, intensificador de imagen y visión nocturna, diseńada para el combate en entornos oscuros. Se acopla a las armas mediante una cola de milano.",
    "ukr": "Нічний безпідсвіточний приціл фіксованої кратності (5 діоптрій). Призначений для ведення бою в умовах відсутності джерел світла. Для встановлення на зброю використовується стандартне у країнах - учасницях Варшавського договору кріплення типу «хвіст ластівки»."
  },
  "st_addon_scope_susat": {
    "eng": "SUSAT 4x scope",
    "fra": "Lunette SUSAT 4x",
    "ger": "SUSAT 4-fach Zielfernrohr",
    "ita": "Mirino SUSAT 4x",
    "pol": "Celownik SUSAT x4",
    "rus": "Прицел SUSAT 4х",
    "spa": "Mira SUSAT 4x",
    "ukr": "Приціл SUSAT 4х"
  },
  "st_addon_scope_susat_custom": {
    "eng": "SUSAT Mera scope",
    "fra": "Lunette SUSAT Mera",
    "ger": "SUSAT Mera Zielfernrohr",
    "ita": "Mirino SUSAT tipo Mera",
    "pol": "Celownik SUSAT Mera",
    "rus": "Прицел SUSAT «Мера»",
    "spa": "Mira SUSAT Merat",
    "ukr": "Приціл SUSAT «Міра»"
  },
  "st_addon_scope_susat_custom_descr": {
    "eng": "An adjustable long-range 1.6-4x zoom scope that can use automatic adjustment to provide greater fire effectiveness. Attached to weapons by means of the NATO-standard Picatinny rail.",
    "fra": "Lunette ŕ zoom variable 1,6-4x pouvant ętre modifiée automatiquement pour procurer une meilleure puissance de feu. Se fixe ŕ l'aide du rail Picatinny standard OTAN.",
    "ger": "Ein anpassbares Langreichweitenzielfernrohr mit 1,6- bis 4-facher Vergrößerung, das eine automatische Justierung für eine größere Effektivität bietet. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
    "ita": "Un mirino regolabile a lungo raggio con ingrandimento 1.6-4x che puň usare la regolazione automatica per aumentare l'efficacia di fuoco. Si collega all'arma tramite l'incastro Picatinny, standard per la NATO.",
    "pol": "Celownik ze zmiennym przybliżeniem 1.6-4x, który wykorzystuje sterowanie automatyczne do zapewnienia większej skuteczności ostrzału. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
    "rus": "Регулируемый дальномерный прицел настраиваемой кратности (от 1,6 до 4 диоптрий) с возможностью самостоятельной регулировки для повышения точности ведения огня. Устанавливается на планку Пикатинни.",
    "spa": "Mira ajustable de largo alcance con zoom de 1.6–4x que dispone de ajuste automático para mejorar la eficacia de los disparos. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
    "ukr": "Регульований далекомірний приціл змінної (від 1,6 до 4 діоптрій) кратності із можливістю самостійного регулювання для підвищення точності ведення вогню. Встановлюється на планку Пікатінні."
  },
  "st_addon_scope_susat_descr": {
    "eng": "A 4x fixed zoom scope produced primarily in Western countries. Attached to weapons by means of the NATO-standard Picatinny rail. Often used for accurate fire from small arms at medium to long range.",
    "fra": "Lunette ŕ zoom fixe 4x produite dans les pays occidentaux. Se fixe ŕ l'aide du rail Picatinny standard OTAN. Souvent utilisée pour les tirs de précision ŕ longue ou moyenne portée avec des armes de petit calibre.",
    "ger": "Ein Zielfernrohr mit fester 4-facher Vergrößerung, das hauptsächlich in westlichen Ländern hergestellt wird. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert und häufig auf kleineren Waffen für zielgenaues Feuern aus mittlerer bis großer Distanz eingesetzt.",
    "ita": "Un mirino fisso 4.0x prodotto principalmente nei paesi occidentali. Si collega all'arma tramite l'incastro Picatinny, standard per la NATO. Utilizzato spesso nelle armi leggere per eseguire colpi di precisione a medio-lungo raggio.",
    "pol": "Celownik ze stałym przybliżeniem 4x, produkowany głównie na Zachodzie. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny. Często używany w celu zwiększenia precyzyjności broni strzeleckiej na średnim i długim dystansie.",
    "rus": "Оптический прицел фиксированной кратности (4 диоптрии). Чаще всего используется для ведения прицельного огня из лёгкого стрелкового оружия на средние и большие дистанции. Устанавливается на планку Пикатинни. ",
    "spa": "Mira fija con zoom de 4x producida principalmente en países occidentales. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN. A menudo se usa para fuego de precisión con armas cortas a distancias medias y largas.",
    "ukr": "Оптичний приціл фіксованої кратності (4 діоптрії). Найчастіше використовується для ведення прицільного вогню з легкої стрілецької зброї на середні та великі дистанції. Встановлюється на планку Пікатінні. "
  },
  "st_addon_scope_susat_dusk": {
    "eng": "SUSAT Twilight x1.6 scope",
    "fra": "Lunette SUSAT Crépuscule 1,6x",
    "ger": "SUSAT Twilight 1,6-fach Zielfernrohr",
    "ita": "Mirino SUSAT x1.6 \"Tramonto\"",
    "pol": "Celownik SUSAT Zmrok x1.6",
    "rus": "Прицел SUSAT х1.6 «Сумерки»",
    "spa": "Mira SUSAT Crepúsculo x1.6",
    "ukr": "Приціл SUSAT х1.6 «Сутінки»"
  },
  "st_addon_scope_susat_dusk_descr": {
    "eng": "An optical SUSAT 1.6x higher contrast scope for combat in reduced lighting conditions. Attached to weapons by means of the NATO-standard Picatinny rail.",
    "fra": "Lunette de visée optique SUSAT ŕ zoom fixe 1,6x et ŕ fort contraste pour les combats en visibilité réduite. Se fixe ŕ l'aide du rail Picatinny standard OTAN.",
    "ger": "Optisches SUSAT-Zielfernrohr mit 1,6-facher Vergrößerung und höherer Kontrastdarstellung für den Einsatz bei schlechten Lichtverhältnissen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
    "ita": "Un mirino ottico SUSAT 1.6x a contrasto elevato per combattere in condizioni di luminositŕ ridotta. Si collega all'arma tramite l'incastro Picatinny, standard per la NATO.",
    "pol": "Optyczny celownik z podwyższonym kontrastem SUSAT 1.6x do walki w warunkach ograniczonego oświetlenia. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
    "rus": "Оптический прицел SUSAT фиксированной кратности (1,6 диоптрии) с повышенной контрастностью. Предназначен для ведения ближнего боя в условиях недостаточной освещённости. Устанавливается на планку Пикатинни.",
    "spa": "Mira óptica SUSAT de alto contraste con zoom de 1.6x para el combate con poca luz. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
    "ukr": "Оптичний приціл SUSAT фіксованої кратності (1,6 діоптрії) із підвищеною контрастністю. Призначений для ведення ближнього бою в умовах недостатньої освітленості. Встановлюється на планку Пікатінні."
  },
  "st_addon_scope_susat_night_vision": {
    "eng": "SUSAT Night x4 scope",
    "fra": "Lunette SUSAT Nuit 1,6x",
    "ger": "SUSAT Night 4-fach Zielfernrohr",
    "ita": "Mirino SUSAT x4 \"Notte\"",
    "pol": "Celownik SUSAT Noc x4",
    "rus": "Прицел SUSAT х4 «Ночь»",
    "spa": "Mira SUSAT Noche 4x",
    "ukr": "Приціл SUSAT х4 «Ніч»"
  },
  "st_addon_scope_susat_night_vision_descr": {
    "eng": "A 4.0x fixed zoom scope with a night vision device for long range combat in darkness. Attached to weapons by means of the NATO-standard Picatinny rail.",
    "fra": "Lunette de visée ŕ zoom fixe 4x, équipée d'un dispositif de vision nocturne pour les combats ŕ longue portée de nuit. Se fixe ŕ l'aide du rail Picatinny standard OTAN.",
    "ger": "Ein Zielfernrohr mit fester 4-facher Vergrößerung und Nachtsichtgerät für den Einsatz bei Dunkelheit sowie großen Distanzen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
    "ita": "Un mirino fisso 4.0x con un visore notturno per gli scontri a fuoco a lungo raggio in assenza di luce. Si collega all'arma tramite l'incastro Picatinny, standard per la NATO.",
    "pol": "Celownik optyczny ze stałym przybliżeniem 4x i noktowizorem do walki w ciemności i na długi dystans. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
    "rus": "Оптический прицел фиксированной кратности (4 диоптрии) с интегрированным прибором ночного видения. Предназначен для ведения боя на дальних дистанциях в отсутствие источников света. Устанавливается на планку Пикатинни.",
    "spa": "Mira fija con zoom de 4.0x y un dispositivo de visión nocturna para el combate en la oscuridad a larga distancia. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
    "ukr": "Оптичний приціл фіксованої кратності (4 діоптрії) з інтегрованим приладом нічного бачення. Призначений для ведення бою на далеких дистанціях за відсутності джерел світла. Встановлюється на планку Пікатінні."
  },
  "st_addon_scope_susat_x1.6": {
    "eng": "SUSAT 1.6x scope",
    "fra": "Lunette SUSAT 1,6x",
    "ger": "SUSAT 1,6-fach Zielfernrohr",
    "ita": "Mirino SUSAT 1.6x",
    "pol": "Celownik SUSAT 1.6x",
    "rus": "Прицел SUSAT 1.6х",
    "spa": "Mira SUSAT 1.6x",
    "ukr": "Приціл SUSAT 1.6х"
  },
  "st_addon_scope_susat_x1.6_descr": {
    "eng": "An optical SUSAT 1.6x scope for combat at short to medium range. Attached to weapons by means of the NATO-standard Picatinny rail.",
    "fra": "Lunette de visée SUSAT ŕ zoom fixe 1,6x, conçue pour les combats ŕ portée courte et moyenne. Se fixe ŕ l'aide du rail Picatinny standard OTAN.",
    "ger": "Optisches SUSAT-Zielfernrohr mit 1,6-facher Vergrößerung für den Einsatz bei kurzen bis mittleren Distanzen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
    "ita": "Un mirino ottico SUSAT 1.6x per gli scontri a fuoco a corto-medio raggio. Si collega all'arma tramite l'incastro Picatinny, standard per la NATO.",
    "pol": "Celownik optyczny 1.6x do walki na krótki i średni dystans. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
    "rus": "Оптический прицел фиксированной кратности (1,6 диоптрии). Предназначен для ведения боя на малых и средних дистанциях. Устанавливается на планку Пикатинни.",
    "spa": "Mira óptica SUSAT con zoom de 1.6x para el combate a corta y media distancia. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
    "ukr": "Оптичний приціл фіксованої кратності (1,6 діоптрії). Призначений для ведення бою на малих та середніх дистанціях. Встановлюється на планку Пікатінні."
  },
  "st_addon_scope_x2.7": {
    "eng": "PSU-1 scope",
    "fra": "Lunette PSO-1",
    "ger": "PSU-1 Zielfernrohr",
    "ita": "Mirino PSU-1",
    "pol": "Celownik PSU-1",
    "rus": "Прицел ПСУ-1",
    "spa": "Mira PSU-1",
    "ukr": "Приціл ПСУ-1"
  },
  "st_addon_scope_x2.7_descr": {
    "eng": "A 2.7x optical scope for urban combat at medium range. Attached to weapons by means of a dovetail mount.",
    "fra": "Lunette ŕ zoom 2,7x conçue pour les combats urbains ŕ portée moyenne. Se fixe grâce ŕ un support en queue d'aronde.",
    "ger": "Ein optisches Zielfernrohr mit 2,7-facher Vergrößerung für den urbanen Einsatz bei mittleren Distanzen. Es wird mit einer Prismenschiene auf Waffen montiert.",
    "ita": "Un mirino ottico 2.7x per i combattimenti urbani a medio raggio. Si collega all'arma tramite un incastro a coda di rondine.",
    "pol": "Celownik optyczny z przybliżeniem 2.7x, idealny do walki w warunkach miejskich na średnim dystansie. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon”. ",
    "rus": "Оптический прицел фиксированной кратности (2,7 диоптрии). Оптимизирован для боя на средних дистанциях, а также для использования в условиях городской застройки. Для установки на оружие используется стандартное в странах - участницах Варшавского договора крепление типа «ласточкин хвост».",
    "spa": "Mira óptica con zoom de 2.7x para combate urbano a media distancia. Se acopla a las armas mediante una cola de milano.",
    "ukr": "Оптичний приціл фіксованої кратності (2,7 діоптрії). Оптимізований для бою на середніх дистанціях, а також для використання в умовах міської забудови. Для встановлення на зброю використовується стандартне у країнах - учасницях Варшавського договору кріплення типу «хвіст ластівки»."
  },
  "st_addon_silencer": {
    "eng": "Silencer",
    "fra": "Silencieux",
    "ger": "Schalldämpfer",
    "ita": "Silenziatore",
    "pol": "Tłumik",
    "rus": "Глушитель",
    "spa": "Silenciador",
    "ukr": "Глушник"
  },
  "st_addon_silencer_descr": {
    "eng": "An effective silencer which can be modified on the go as required. The body of the silencer around the barrel contains a roll of fine brass mesh, while the front comprises a set of metal diaphragms with holes for the bullet to pass through. The set includes adaptors and sealants for most weapons. Normally used to thin out enemy ranks without drawing attention.",
    "fra": "Silencieux rustique, mais efficace, pouvant ętre modifié si nécessaire. Le tube cylindrique qui se visse au canon est constitué d'un fin maillage de laiton alors que son extrémité opposée se compose d'une série de diaphragmes métalliques avec une ouverture laissant passer la balle. Cet équipement comprend les adaptateurs et produits isolants nécessaires ŕ son montage sur la plupart des armes. Il est généralement utilisé pour réduire les effectifs de l'ennemi sans attirer l'attention sur son utilisateur.",
    "ger": "Ein wirkungsvoller Schalldämpfer, der je nach Bedarf angepasst werden kann. Der Körper um den Lauf beinhaltet ein feines Messingsieb, während die Frontpartie aus einer Reihe von Metallwänden mit Öffnungen für den Projektildurchlass besteht. Das Schalldämpferset enthält zudem Adapter und Abdichtungen für die meisten Waffen. In der Regel wird der Schalldämpfer für das Dezimieren gegnerischer Reihen eingesetzt, ohne Aufmerksamkeit zu erregen.",
    "ita": "Un efficace silenziatore che puň essere modificato in azione in base alle attuali necessitŕ. Il corpo del silenziatore intorno alla canna contiene una bobina di fine maglia d'ottone, mentre la parte anteriore comprende una serie di diaframmi metallici con una cavitŕ al centro. Il kit completo include adattatori e sigillanti per gran parte delle armi. Di norma, il silenziatore viene usato per colpire il nemico senza attirare troppa attenzione.",
    "pol": "Skuteczny tłumik, który można na bieżąco modyfikować zależnie od potrzeb. Część wokół lufy to rolka solidnej mosiężnej siatki, a element przedni to zestaw metalowych przesłon z otworami, przez które mają przechodzić kule. Komplet zawiera też adaptery i uszczelki dla większości broni. Zazwyczaj używa się go do przerzedzenia szeregów wroga bez przyciągania jego uwagi.",
    "rus": "Эффективный прибор бесшумной стрельбы с возможностью быстрого модифицирования. Ствол оружия внутри корпуса глушителя окружён рулоном мелкой латунной сетки; в передней части прибора расположен набор металлических диафрагм с отверстиями для прохода пули. В комплекте - набор переходников и уплотнителей под распространённые калибры. Предназначен для снижения шума и маскировке пламени при выстреле.",
    "spa": "Un eficaz silenciador que puede modificarse sobre la marcha según sea necesario. El cuerpo del silenciador que rodea el cańón contiene una fina malla metálica enrollada y la parte frontal está formada por diafragmas metálicos con agujeros para que pase la bala. Incluye adaptadores y selladores para la mayoría de las armas. Normalmente se usa para diezmar las filas enemigas discretamente.",
    "ukr": "Ефективний прилад для безшумної стрільби із можливістю швидкого модифікування. Ствол зброї всередині корпусу глушника оточено рулоном дрібної латунної сітки; у передній частині приладу розміщено набір металевих діафрагм з отворами для проходу кулі. У комплекті - набір адаптерів та ущільнювачів під поширені калібри. Призначений для зниження шуму та маскування полум'я в момент пострілу."
  },
  "st_grenade_f1": {
    "eng": "F1 grenade",
    "fra": "Grenade F1",
    "ger": "F1 Granate",
    "ita": "Granata F1",
    "pol": "Granat F1",
    "rus": "Граната Ф-1",
    "spa": "Granada F1",
    "ukr": "Граната Ф-1"
  },
  "st_grenade_f1_descr": {
    "eng": "A defensive hand grenade, with fragments capable of piercing medium level body armor. The grenade has a 7 meter kill radius. Stalkers get F1 grenades from trading with the military, who write them off as having been used for fighting mutants.",
    "fra": "Grenade ŕ main défensive, dont les fragments peuvent traverser une protection corporelle moyenne. Dispose d'un rayon létal de 7 mčtres. Les stalkers les obtiennent des militaires sur le marché noir. Ces derniers expliquent plus tard l'absence des grenades en prétendant les avoir utilisées contre les mutants.",
    "ger": "Eine defensive Handgranate mit Splitterwirkung, die mittlere Körperpanzerung durchdringen kann. Die Granate weist einen letalen Wirkungsradius von 7 m auf. Stalker gelangen in den Besitz von F1 Granaten, indem sie mit Soldaten handeln, die vorgeben, sie im Kampf gegen Mutanten eingesetzt zu haben.",
    "ita": "Una granata a mano difensiva, con frammenti in grado di perforare le armature di livello intermedio e un raggio di esplosione di 7 metri. Gli stalker si procurano le granate F1 dal personale militare, che si giustifica dicendo di averle usate per combattere i mutanti.",
    "pol": "Obronny granat ręczny, którego odłamki mogą przebić średniej klasy kamizelkę kuloodporną. Jest zabójczy w promieniu 7 metrów. Stalkerzy zdobywają granaty F1 dzięki handlowi z wojskiem, które skreśla je jako używane do walki z mutantami.",
    "rus": "Ручная оборонительная граната; её осколки способны пробивать бронежилеты средней степени защиты, а взрывная волна поражает цели в радиусе до 7 м. В руки сталкеров попадает обычно в процессе меновых отношений с военными.",
    "spa": "Granada de mano defensiva; su metralla puede perforar blindajes personales de grado medio. Su radio letal es de 7 metros. Los stalkers consiguen granadas F1 comerciando con los militares, que justifican su desaparición declarando que las han usado contra mutantes.",
    "ukr": "Ручна оборонна граната; її осколки здатні пробивати бронежилети середнього ступеня захисту, а вибухова хвиля вражає цілі в радіусі до 7 м. До рук сталкерів зазвичай трапляє у процесі мінових відносин із військовими."
  },
  "st_grenade_launcher": {
    "eng": "GP-25 Koster",
    "fra": "GP-25 Koster",
    "ger": "GP-25 Koster",
    "ita": "GP-25 Koster",
    "pol": "GP-25 Koster",
    "rus": "ГП-25 «Костёр»",
    "spa": "GP-25 Koster",
    "ukr": "ГП-25 «Багаття»"
  },
  "st_grenade_launcher_descr": {
    "eng": "A single shot, front loaded, rifled underbarrel grenade launcher for assault rifles made in Warsaw Pact countries. The firing mechanism is self-cocking, with a manual safety catch and automatic shot prevention if incorrectly installed onto a rifle. Uses VOG-25 grenades.",
    "fra": "Lance-grenades pour fusils d'assaut du Pacte de Varsovie. Chargement par l'avant, canon rayé, mécanisme d'amorçage ŕ pompe avec sécurité manuelle et sécurité automatique empęchant le tir si le lance-grenades n'est pas correctement installé. Utilise des grenades VOG-25.",
    "ger": "Ein einzelschüssiger Unterlaufgranatwerfer mit gezogenem Lauf für Sturmgewehre, der in Ländern des Warschauer Paktes hergestellt wird. Der Feuermechanismus ist selbstspannend und weist einen manuellen Sicherungshebel auf. Zudem wird das Auslösen automatisch verhindert, wenn der Granatwerfer nicht korrekt am Gewehr angebracht ist. Benötigt VOG-25 Granaten.",
    "ita": "Un lanciagranate scanalato sottocanna, a carica frontale e a colpo singolo per i fucili d'assalto costruiti nei paesi del Patto di Varsavia. Il meccanismo di fuoco č semi-automatico, con una sicura manuale e un sistema automatico per evitare i colpi accidentali, se il lanciagranate non č installato correttamente. Utilizza le granate VOG-25.",
    "pol": "Jednostrzałowy, ładowany od przodu, podwieszany granatnik do karabinów szturmowych, produkowany w krajach Układu Warszawskiego. Posiada samonapinający mechanizm strzelający z ręczną zapadką zabezpieczającą i automatyczną blokadą strzału na wypadek nieprawidłowego zamocowania na karabinie. Używa granatów VOG-25.",
    "rus": "Однозарядный, заряжаемый с дула подствольный гранатомёт для автоматических винтовок стран - участниц Варшавского договора. Ударно-спусковой механизм самовзводный, с ручным предохранителем и автоматической блокировкой выстрела при неправильной установке. Для снаряжения используются боеприпасы ВОГ-25.",
    "spa": "Lanzagranadas de avancarga y disparo único que se acopla bajo el cańón de los fusiles de asalto fabricados por los países del Pacto de Varsovia. El mecanismo de disparo se amartilla solo, tiene un seguro manual y un dispositivo de bloqueo de disparo si se instala incorrectamente. Dispara granadas VOG-25.",
    "ukr": "Однозарядний, заряджуваний з дула підствольний гранатомет для автоматичних гвинтівок країн - учасниць Варшавського договору. Ударно-спусковий механізм самовзводний, із ручним запобіжником та автоматичним блокуванням пострілу за неправильного встановлення. Для спорядження використовуються боєприпаси ВОГ-25."
  },
  "st_grenade_launcher_m203": {
    "eng": "M203",
    "fra": "M203",
    "ger": "M203",
    "ita": "M203",
    "pol": "M203",
    "rus": "M203",
    "spa": "M203",
    "ukr": "M203"
  },
  "st_grenade_launcher_m203_descr": {
    "eng": "A modified M203 grenade launcher that has been shortened by three inches, attached to weapons by means of a Picatinny Rail. Thanks to a changed mount, this grenade launcher is widely used around the world.",
    "fra": "Lance-grenades M203 modifié pour ętre plus court de 7,62 cm. Se fixe ŕ l'aide du rail Picatinny standard OTAN. Trčs populaire dans le monde entier.",
    "ger": "Ein modifizierter M203 Granatwerfer, der um 3 Zoll verkürzt wurde. Er wird mit einer Picatinny-Schiene auf Waffen montiert. Aufgrund einer geänderten Montierung wird dieser Granatwerfer weltweit häufig eingesetzt.",
    "ita": "Un lanciagranate M203 modificato che č stato accorciato di circa 8 centimetri, collegato all'arma tramite un incastro Picatinny. Grazie a questa modifica, oggi viene ampiamente utilizzato in ogni parte del mondo.",
    "pol": "Zmodyfikowany, skrócony o 8 cm granatnik M203, przyczepiany do broni za pomocą szyny Picatinny. Dzięki zmienionemu umocowaniu granatnik ten jest powszechnie używany na całym świecie.",
    "rus": "Модификация однозарядного гранатомета М203 с укороченным на три дюйма стволом и креплением для установки на планку Пикатинни. Благодаря смене крепления данная модель нашла очень широкое применение во всём мире.",
    "spa": "Lanzagranadas M203 modificado con tres pulgadas menos de longitud. Se acopla a las armas por medio de un riel Picatinny. El mecanismo de acoplamiento puede cambiarse, razón por la cual este lanzagranadas es popular en todo el mundo.",
    "ukr": "Модифікація однозарядного гранатомета М203 із вкороченим на три дюйми стволом та кріпленням для встановлення на планку Пікатінні. Завдяки зміні кріплення ця модель стала дуже поширеною в усьому світі."
  },
  "st_grenade_rgd5": {
    "eng": "RGD-5 grenade",
    "fra": "Grenade RGD-5",
    "ger": "RGD-5 Granate",
    "ita": "Granata RGD-5",
    "pol": "Granat RGD-5",
    "rus": "Граната РГД-5",
    "spa": "Granada RGD-5",
    "ukr": "Граната РГД-5"
  },
  "st_grenade_rgd5_descr": {
    "eng": "An offensive hand grenade with a small kill zone of 5 meters. Often used by stalkers to \"smoke out\" mutants due to its relatively low cost.",
    "fra": "Grenade offensive ŕ zone létale de 5 mčtres. Peu coűteuse et souvent utilisée par les stalkers pour \"nettoyer\" les nids de mutants.",
    "ger": "Eine offensive Handgranate mit einem kleinen letalen Wirkungsradius von 5 m. Stalker setzen sie aufgrund ihres geringen Anschaffungspreises häufig zum \"Ausräuchern\" von Mutanten ein.",
    "ita": "Una granata a mano offensiva con un raggio di esplosione di soli 5 metri. Avendo un costo relativamente ridotto, spesso gli stalker la utilizzano per \"stanare\" i mutanti.",
    "pol": "Ofensywny granat ręczny, zabójczy w promieniu 5 metrów. Ze względu na stosunkowo niską cenę często używany przez stalkerów do „wykurzania\" mutantów.",
    "rus": "Наступательная ручная граната с небольшим радиусом поражения осколками. Радиус поражения взрывной волной составляет около 5 м. Часто используется сталкерами для выкуривания мутантов из нор.",
    "spa": "Granada de mano ofensiva con un pequeńo radio letal de 5 metros. La usan a menudo los stalkers para \"ahumar\" mutantes debido a su bajo coste.",
    "ukr": "Наступальна ручна граната із невеликим радіусом ураження осколками. Радіус ураження вибуховою хвилею становить близько 5 м. Часто використовується сталкерами для викурювання мутантів із нір."
  },
  "st_grenade_smoke": {
    "eng": "Smoke grenade",
    "fra": "Grenade fumigčne",
    "ger": "Rauchgranate",
    "ita": "Granata fumogena",
    "pol": "Granat dymny",
    "rus": "Дымовая граната",
    "spa": "Granada de humo",
    "ukr": "Димова граната"
  },
  "st_grenade_smoke_descr": {
    "eng": "A hand smoke grenade. Used to put up smoke screens. Once the grenade is thrown it takes 10 seconds for the smoke screen to expand.",
    "fra": "Grenade fumigčne. Utile pour créer des écrans de fumée. Une fois la grenade lancée, l'écran se constitue en environ 10 secondes.",
    "ger": "Eine Rauchhandgranate, die zum Vernebeln eingesetzt wird. Nach dem Wurf der Granate dauert es 10 Sekunden, bis sich der Rauch im Wirkungsbereich entfaltet hat.",
    "ita": "Una granata a mano fumogena, utile per creare coperture di fumo. Dopo il lancio, impiega circa 10 secondi per creare la coltre di fumo.",
    "pol": "Ręczny granat dymny. Używany do tworzenia zasłon dymnych, które powstają w ciągu 10 sekund po rzuceniu granatu.",
    "rus": "Ручная дымовая граната. Предназначена для установки дымовой завесы. Время формирования завесы - 10 секунд.",
    "spa": "Granada de mano que sirve para desplegar pantallas de humo. Una vez arrojada, la pantalla de humo tarda 10 segundos en formarse.",
    "ukr": "Ручна димова граната. Призначена для встановлювання димової завіси. Час формування завіси - 10 секунд."
  },
  "st_knife": {
    "eng": "Knife",
    "fra": "Couteau",
    "ger": "Messer",
    "ita": "Coltello",
    "pol": "Nóż",
    "rus": "Нож",
    "spa": "Cuchillo",
    "ukr": "Ніж"
  },
  "st_wpn_abakan": {
    "eng": "AC-96/2",
    "fra": "AC-96/2",
    "ger": "AC-96/2",
    "ita": "AC-96/2",
    "pol": "AC-96/2",
    "rus": "АС-96/2",
    "spa": "AC-96/2",
    "ukr": "АС-96/2"
  },
  "st_wpn_abakan_descr": {
    "eng": "A modern assault rifle developed as a replacement for the ageing AKM 74/2. The main difference is its high speed 2-round burst firing mode, which allows two bullets to be fired at exactly the same spot on a target up to 100 meters away. This significantly increases the likelihood of hitting the target in comparison to the 1 round firing mode, which considerably improves kill potential, stopping power and armor piercing capability.",
    "fra": "Fusil d'assaut moderne développé pour remplacer l'AKM 74/2 obsolčte. Il dispose d'un mode de tir qui permet de placer deux balles exactement au męme endroit sur une cible éloignée, ce qui augmente nettement les chances d'atteindre la cible par rapport au mode de tir semi-automatique et accroît mécaniquement sa puissance d'arręt ainsi que ses capacités létales et de pénétration.",
    "ger": "Ein modernes Sturmgewehr, das als Nachfolger des altgedienten AKM-74/2 entwickelt wurde. Der Hauptunterschied besteht im neuen Zweifach-Salvenmodus mit hoher Geschwindigkeit, mit dem man zwei Projektile auf eine Distanz von bis zu 100 Metern in dasselbe Ziel feuern kann. Damit steigen die Chancen, das Ziel zu treffen, erheblich. Zudem sind das Tötungspotenzial, die Stoppwirkung und die panzerbrechende Wirkung erhöht.",
    "ita": "Un fucile d'assalto moderno sviluppato per sostituire l'AKM 74/2. La differenza principale č la modalitŕ di fuoco rapido a 2 colpi, che consente di sparare due proiettili verso la stessa zona del bersaglio a una distanza di 100 metri. Ciň aumenta nettamente la probabilitŕ di colpire il bersaglio rispetto alla modalitŕ a colpo singolo, incrementando di conseguenza la letalitŕ dell'arma, la capacitŕ d'arresto e il potenziale di perforamento.",
    "pol": "Nowoczesny karabin szturmowy opracowany jako zastępstwo dla starzejącego się AKM 74/2. Główna różnica to tryb bardzo szybkiego strzelania dwiema seriami, dzięki któremu dwie kule mogą trafić w dokładnie ten sam punkt znajdujący się na celu oddalonym nawet o 100 metrów. W porównaniu z trybem jednoseryjnym znacznie podnosi to prawdopodobieństwo trafienia celu, tym samym potencjał zabójczy, moc obalającą oraz zdolność penetracji pancerza.",
    "rus": "Современный автомат, разработанный на замену устаревающему АКМ-74/2. Одна из главных особенностей - возможность ведения огня очередями по 2 выстрела с высокой точностью, так что на расстоянии ста метров обе пули ложатся в одну точку. Это существенно увеличивает шансы поразить цель благодаря совокупному останавливающему и пробивающему действию пуль.",
    "spa": "Fusil de asalto moderno desarrollado como heredero del AKM 74/2. La principal diferencia es su modalidad de disparo de alta velocidad en ráfagas de dos proyectiles, que le permite disparar dos balas en el mismo sitio exacto a distancias de hasta 100 metros. Esto aumenta considerablemente la posibilidad de alcanzar al objetivo en comparación al modo de disparo individual, lo que mejora su letalidad, poder de detención y potencial perforante.",
    "ukr": "Сучасний автомат, розроблений на заміну старому АКМ-74/2. Одна з головних особливостей - можливість ведення вогню чергами по два постріли із високою точністю, тож на відстані ста метрів обидві кулі лягають в одну точку. Зазначена особливість істотно збільшує шанси вразити ціль завдяки сукупній кінетичній та пробивіій діям куль цієї зброї."
  },
  "st_wpn_ak74": {
    "eng": "AKM-74/2",
    "fra": "AKM-74/2",
    "ger": "AKM-74/2",
    "ita": "AKM-74/2",
    "pol": "AKM-74/2",
    "rus": "АКМ-74/2",
    "spa": "AKM-74/2",
    "ukr": "АКМ-74/2"
  },
  "st_wpn_ak74_descr": {
    "eng": "This weapon, designed in 1974, signaled the adoption of small caliber and low impulse rounds by Warsaw Pact countries. A descendant of the most popular assault rifle in the world, the AKM-74/2 has an even bigger muzzle brake, resulting in a reduction of what was already manageable recoil. This facilitates better accuracy and groupings, especially when fired in fast single shots or bursts. As before, the rifle is very simple and reliable.",
    "fra": "Cette arme conçue en 1974 a marqué l'adoption par les pays du Pacte de Varsovie de la tendance mondiale ŕ utiliser des munitions de petite calibre et ŕ puissance réduite pour les fusils d'assaut. Successeur du fusil d'assaut le plus populaire au monde, l'AKM-74/2 dispose d'un frein de bouche encore plus grand que celui de son prédécesseur, qui réduit encore davantage un recul qui était déjŕ plus que raisonnable. Précision et dispersion en sont grandement améliorées, tout particuličrement lors de rafales ou de tirs uniques enchaînés rapidement. Ce fusil reste simple et fiable.",
    "ger": "Mit dieser 1974 entwickelten Waffe hielt die kleinkalibrige Munition mit Niedrigimpuls Einzug in den Warschauer Pakt. Das AKM-74/2, der Nachfolger des beliebtesten Sturmgewehrs der Welt, hat eine größere Mündungsbremse und damit einen noch geringeren Rückstoß. Dies führt zu größerer Schussgenauigkeit und weniger Streuung, vor allem bei schnellen Einzelschüssen oder Salven. Wie sein Vorgänger ist auch dieses Gewehr einfach und zuverlässig.",
    "ita": "Quest'arma, progettata nel 1974, introdusse le munizioni a piccolo calibro e impulso ridotto nei paesi del Patto di Varsavia. Successore del fucile piů famoso al mondo, l'AKM-74/2, possiede un freno di bocca piů grande, che riduce un rinculo giŕ relativamente gestibile. Ciň aumenta precisione e facilitŕ dei colpi multipli, specialmente con raffiche o colpi singoli rapidi. Questo fucile č semplice e affidabile come il suo predecessore.",
    "pol": "Ta opracowana w 1974 r. broń była zwiastunem przejmowania małokalibrowych i niskoimpulsowych naboi przez kraje Układu Warszawskiego. AKM-74/2, potomek najpopularniejszego karabinu szturmowego na świecie, ma jeszcze większy hamulec wylotowy, który dodatkowo zmniejsza i tak już zadowalający odrzut. Daje to lepszą celność i skupienie, zwłaszcza przy oddawaniu szybkich pojedynczych strzałów lub krótkich serii. Karabin jest bardzo prosty i niezawodny.",
    "rus": "Автомат образца 1974 года, с появлением которого армии стран Варшавского договора начали переходить на малокалиберный и малоимпульсный патрон. Массивный компенсатор позволяет ещё более снизить и так не слишком значительную отдачу, что положительно сказывается на точности и кучности боя во всех режимах ведения огня. Кроме того, это простое в устройстве и надёжное оружие.",
    "spa": "Esta arma, de 1974, marcó el punto en que los países del Pacto de Varsovia adoptaron la munición de pequeńo calibre y bajo impulso. El AKM-74/2 es el sucesor del fusil de asalto más popular; el freno de su boca es mayor que el de su predecesor, reduciendo su ya controlable retroceso. Esto le da más precisión y agrupación de disparos, sobre todo si se dispara tiro a tiro o en ráfagas cortas. Es sencillo y fiable como su anterior versión.",
    "ukr": "Автомат зразка 1974 року, із появою якого армії країн Варшавського договору почали переходити на малокаліберний патрон із низьким імпульсом віддачі. Масивний компенсатор дозволяє ще більш знизити і без того не надто значну віддачу, й це позитивно впливає на влучність та купності стрільби в усіх режимах ведення вогню. Крім того, це проста за конструкцією та надійна зброя."
  },
  "st_wpn_ak74u": {
    "eng": "AKM-74/2U",
    "fra": "AKM-74/2U",
    "ger": "AKM-74/2U",
    "ita": "AKM-74/2U",
    "pol": "AKM-74/2U",
    "rus": "АКМ-74/2У",
    "spa": "AKM-74/2U",
    "ukr": "АКМ-74/2У"
  },
  "st_wpn_ak74u_descr": {
    "eng": "Despite being similar to submachine guns in size, weight and tactical purpose, this weapon is classified as an assault rifle due to the fact that its internal mechanism is identical to that of the AKM 74/2. The weapon is notable for its mobility in close quarters and high armor-penetration capacity, while its drawbacks are its short effective range, despite the relatively long bullet range, a tendency to overheat and high ricochet propensity.",
    "fra": "Bien que relevant plus de la catégorie des pistolets-mitrailleurs en termes de poids, de dimensions et męme d'utilisation tactique, cette arme reste considérée comme un fusil d'assaut car ses mécanismes internes sont identiques ŕ ceux de l'AKM-74/2. L'AKM-74-2U est plus facile d'emploi au contact et dispose de bonnes capacités perforantes contre les protections corporelles. En revanche, sa portée efficace est limitée (en dépit de celle relativement longue de ses munitions), il surchauffe rapidement en tir en rafale et ses balles ont une forte tendance ŕ ricocher.",
    "ger": "Obwohl diese Waffe im Hinblick auf Größe, Gewicht und taktische Ausrichtung einer MP ähnelt, gilt sie dennoch als Sturmgewehr, weil sie denselben internen Mechanismus hat wie das AKM-74/2. Sie ist vor allem für ihre Beweglichkeit im Häuserkampf und die starke panzerbrechende Wirkung bekannt. Ihre Nachteile liegen in der geringen Wirkungsreichweite (trotz relativ großer Schussreichweite), der Neigung zum Überhitzen und den häufigen Querschlägern.",
    "ita": "Pur simile ai mitragliatori per peso e dimensioni, nonché per l'uso tattico, quest'arma č un fucile d'assalto per via del suo meccanismo, uguale a quello dell'AKM-74/2. Viene apprezzato per la mobilitŕ nei combattimenti ravvicinati e la capacitŕ penetrante. I suoi difetti, invece, sono il raggio d'effetto ridotto (anche se la gittata č relativamente lunga), la tendenza a surriscaldarsi durante le raffiche e l'elevata probabilitŕ di rimbalzo.",
    "pol": "Mimo że pod względem rozmiaru, wagi i celów taktycznych broń ta przypomina pistolety maszynowe, z uwagi na fakt, ze jej mechanizm wewnętrzny jest taki sam, jak w AKM 74/2, jest ona zaliczana do karabinów szturmowych. Jest ona ceniona za swoją mobilność w walce na krótki dystans i wysoką zdolność przebijania pancerzy, natomiast jej wadą jest krótki efektywny zasięg (pomimo dość długiego zasięgu kuli), tendencja do przegrzewania się i duże prawdopodobieństwo rykoszetu.",
    "rus": "По своим габаритам и массе близок к пистолетам-пулеметам, однако устройство механизма почти полностью идентично АКМ-74/2. Малые габариты оружия позволяют успешно использовать его в условиях городской застройки и в стесненных условиях, а пробивающее действие пули довольно велико. Среди недостатков - малая прицельная дальность и склонность к быстрому перегреву.",
    "spa": "Aunque tiene el tamańo y el peso de un subfusil y comparte su función táctica, esta arma está clasificada como fusil de asalto porque su mecanismo interno es idéntico al del AKM 74/2. Esta arma es célebre por su movilidad en combate cuerpo a cuerpo y su elevada capacidad de penetración; sus inconvenientes son su escaso alcance efectivo (pese al gran alcance de sus proyectiles), tendencia a sobrecalentarse y elevada propensión al rebote.",
    "ukr": "За своїми габаритами та масою близький до пістолетів-кулеметів, проте за нутрощами майже повністю ідентичний АКМ-74/2. Малі габарити зброї дозволяють успішно використовувати її посеред міської забудови та в стіснених умовах, а пробивна дія кулі є досить великою. Серед недоліків - мала прицільна дальність та схильність до швидкого перегріву."
  },
  "st_wpn_beretta": {
    "eng": "Martha",
    "fra": "Martha",
    "ger": "Martha",
    "ita": "Martha",
    "pol": "Martha",
    "rus": "«Марта»",
    "spa": "Martha",
    "ukr": "«Марта»"
  },
  "st_wpn_beretta_descr": {
    "eng": "Martha pistols enjoy the reputation of a relatively reliable, albeit somewhat cumbersome weapon, around the world. In service with armed forces and police across the ocean, as well as various military and law enforcement organizations worldwide.  The pistol is equally popular with members of the underworld, thanks to its powerful round and magazine capacity. Marthas found in the Zone are usually dated, probably from retired stock.",
    "fra": "Les pistolets Martha ont la réputation d'ętre plutôt fiables et un peu encombrants. Ils sont autant utilisés par de nombreuses forces armées et de police du monde entier que par les membres de la pčgre, qui apprécient ses munitions puissantes et la capacité de son chargeur. Les Martha trouvés dans la Zone sont en général assez vieux, probablement issus de stocks retirés de la circulation.",
    "ger": "Die Martha genießt weltweit den Ruf einer relativ zuverlässigen, jedoch recht sperrigen Pistole. Sie wird von Armee- und Polizeikräften sowie von verschiedenen Militär- und Sicherheitsorganisationen eingesetzt. Die Pistole ist dank ihrer starken Munition und des großen Magazins in der Unterwelt mindestens genauso beliebt. Marthas, die in der Zone vorkommen, sind normalerweise veraltet und stammen vermutlich aus aussortierten Beständen.",
    "ita": "Le pistole Martha sono famose per essere relativamente affidabili, anche se ingombranti. Sono in dotazione alle forze armate e di polizia d'oltreoceano e vengono usate anche da eserciti e organizzazioni di sicurezza in tutto il mondo. La pistola Martha č diffusa anche nella criminalitŕ, grazie a potenza e capienza del caricatore. Di solito le Martha della Zona sono molto datate, forse perché provenienti da serie ritirate dal mercato.",
    "pol": "Pistolety Martha cieszą się w świecie opinią mało zawodnych, chociaż nieco przyciężkich. Używają ich siły zbrojne i policyjne z całego świata. Dzięki potężnym nabojom i pojemności magazynka pistolet ten jest popularny także w półświatku. Marthy znajdowane w Zonie są zwykle przestarzałe, prawdopodobnie pochodzą ze starych zapasów.",
    "rus": "Пистолеты этой серии имеют во всём мире репутацию надёжного, хотя и несколько громоздкого оружия, и состоят на вооружении армейских и полицейских формирований многих стран. Не менее популярны и у преступников благодаря мощному патрону и ёмкому магазину. Как правило, в Зону попадают не самые новые модели.",
    "spa": "Las pistolas Martha gozan de reputación como armas fiables en todo el mundo, aunque son bastante aparatosas. La utilizan las fuerzas armadas y policiales del otro lado del océano, además de diversas organizaciones militares y de orden público. Esta pistola es igualmente popular en los bajos fondos gracias a su potente munición y a la capacidad del cargador. Las Martha que se encuentran en la Zona suelen estar desfasadas.",
    "ukr": "Пістолети цієї серії мають в усьому світі репутацію надійної, хоча й дещо громіздкої зброї, та перебувають на озброєнні армійських і поліцейських формувань багатьох країн. Не менш популярні вони у злочинців завдяки потужному патрону та місткому магазину. Зазвичай до Зони трапляють не найновіші моделі."
  },
  "st_wpn_bm16": {
    "eng": "Sawed-off Shotgun",
    "fra": "Fusil ŕ canon scié",
    "ger": "Abgesägte Schrotflinte",
    "ita": "Doppietta a canne mozze",
    "pol": "Obrzyn",
    "rus": "Обрез",
    "spa": "Escopeta recortada",
    "ukr": "Обріз"
  },
  "st_wpn_bm16_descr": {
    "eng": "A sawed-off hunting shotgun with two side-by-side barrels, making it lighter and more compact than a full shotgun. One of the most popular weapons among bandits due to its combination of ease of concealment and extreme effectiveness in close combat.",
    "fra": "Fusil de chasse ŕ deux canons sciés parallčles, ce qui le rend plus léger et compact qu'un fusil de chasse complet. Trčs populaire auprčs des bandits en raison de son extręme efficacité ŕ courte portée et de sa discrétion.",
    "ger": "Eine abgesägte Jagdschrotflinte mit parallelem Doppellauf. Sie ist leichter und kompakter als eine gewöhnliche Schrotflinte. Aufgrund der Tatsache, dass sie sich einfach verbergen lässt und zudem im Nahkampf extrem wirkungsvoll ist, gehört sie zu den beliebtesten Waffen unter Banditen.",
    "ita": "Una doppietta da caccia a canne mozze con due canne affiancate, piů leggera e compatta della doppietta standard. Č una delle armi piů utilizzate dai banditi, essendo facile da nascondere ed estremamente efficace a distanza ravvicinata.",
    "pol": "Dubeltowa strzelba myśliwska ze skróconą lufą, lżejsza i mniejsza niż zwykła strzelba. Jedna z najpopularniejszych broni bandytów, którzy cenią łatwość jej ukrycia i ogromną skuteczność w walce w zwarciu.",
    "rus": "Обрез обычного охотничьего ружья с горизонтальным расположением стволов, значительно более компактный и лёгкий, чем обычная двустволка. Один из самых распространённых видов оружия у бандитов, поскольку удобен для скрытого ношения и очень эффективен в ближнем бою.",
    "spa": "Escopeta de caza con dos cańones paralelos recortados, más ligera y compacta que una escopeta normal. Es una de las armas más populares entre bandidos porque es fácil de ocultar y extremadamente eficaz a corta distancia.",
    "ukr": "Обріз звичайної мисливської рушниці із горизонтальним розташуванням стволів, значно більш компактний та легкий, ніж звичайна двостволка. Один із найпоширеніших видів зброї в бандитів, оскільки є зручним для прихованого носіння і дуже ефективний у ближньому бою."
  },
  "st_wpn_colt1911": {
    "eng": "Kora-919",
    "fra": "Kora-919",
    "ger": "Kora-919",
    "ita": "Kora-919",
    "pol": "Kora-920",
    "rus": "«Кора-919»",
    "spa": "Kora-919",
    "ukr": "«Кора-919»"
  },
  "st_wpn_colt1911_descr": {
    "eng": "An improved version of a classic automatic pistol, which passed all the major armed conflicts of the 20th century with flying colors and entered the new millennium with confidence. Produced by dozens if not hundreds of arms manufacturers around the world in both standard and modified configurations. The weapon’s only drawback, its mediocre magazine capacity, is largely compensated by the hard-hitting ammo it uses.",
    "fra": "Version améliorée d'un grand classique qui a survécu ŕ tous les conflits du XXe sičcle et perdurera sans aucun doute dans le suivant. Le modčle d'origine et des milliers de variantes sont produits par des centaines d'entreprises dans le monde entier. Son seul défaut est la capacité limitée de son chargeur, largement compensée par la puissance d'arręt de ses munitions.",
    "ger": "Die verbesserte Version eines Klassikers unter den automatischen Pistolen, der alle großen bewaffneten Konflikte des 20. Jahrhunderts mit Bravour gemeistert hat und auch im neuen Jahrtausend noch lange nicht zum alten Eisen gehört. Sie wird von vielen Herstellern weltweit in Standard- und modifizierten Konfigurationen produziert. Der einzige Nachteil - die durchschnittliche Magazingröße - wird durch die starke Munition mehr als wettgemacht.",
    "ita": "Una versione migliorata dell'arma automatica che ha superato con successo i maggiori conflitti armati del 20° secolo ed č entrata con decisione nel nuovo millennio. Centinaia di aziende di tutto il mondo continuano a produrre l'arma originale e le sue varie modifiche. L'unico difetto, vale a dire la scarsa capienza del caricatore, č ampiamente compensato dall'estrema potenza delle munizioni utilizzate.",
    "pol": "Ulepszona wersja klasycznego pistoletu automatycznego, który sprawdził się znakomicie we wszystkich konfliktach zbrojnych XX w. i pewnym krokiem wszedł w nowe tysiąclecie. Jest produkowany przez dziesiątki, jeśli nie setki wytwórców broni na całym świecie, zarówno w wersji standardowej, jaki i w zmodyfikowanych konfiguracjach. Jej jedyna wada, mała pojemność magazynka, jest z nadwyżką rekompensowana przez dużą siłę, z jaką uderza amunicja.",
    "rus": "Усовершенствованная модель пистолета, который стал классикой автоматического оружия и с честью прошёл все вооружённые конфликты XX века. Как в исходном, так и в модифицированном варианте он до сих пор выпускается десятками, если не сотнями производителей. Единственным недостатком можно считать невысокую ёмкость магазина, но в определённой степени это компенсируется мощным патроном.",
    "spa": "Versión mejorada de una clásica arma semiautomática, que destacó en los principales conflictos armados del siglo XX y ha entrado con buen pie en el nuevo milenio. Decenas o incluso cientos de empresas de todo el mundo fabrican el arma original y numerosas modificaciones. La única desventaja del arma es la escasa capacidad de su cargador, pero está compensado más que de sobra por su potente munición.",
    "ukr": "Вдосконалена модель пістолета, що став класикою автоматичної зброї та з честю пройшов усі збройні конфлікти XX століття. Як у початковому, так і в модифікованому варіантах він досі випускається десятками, якщо не сотнями виробників. Єдиним недоліком можна вважати невисоку місткість магазину, але певною мірою це компенсується потужним патроном."
  },
  "st_wpn_desert_eagle_nimble": {
    "eng": "Steppe Eagle",
    "fra": "Steppe Eagle",
    "ger": "Steppe Eagle",
    "ita": "Aquila delle steppe",
    "pol": "Stepowy Orzeł",
    "rus": "«Степной орёл»",
    "spa": "Águila Esteparia",
    "ukr": "«Степовий орел»"
  },
  "st_wpn_desert_eagle_nimble_descr": {
    "eng": "A hand-made pistol based on the Black Kite design. The components are finely tuned to achieve incredible accuracy for a handgun of this type.",
    "fra": "Pistolet assemblé ŕ la main et inspiré du Black Eagle. Tous ses composants ont été ajustés séparément pour offrir une précision de tir inégalée pour une arme de poing de ce type.",
    "ger": "Eine handgefertigte Pistole, die auf der Grundlage des Black Kite entworfen wurde. Die Komponenten sind fein darauf abgestimmt, dass für eine Handfeuerwaffe dieser Art eine nahezu unglaubliche Schussgenauigkeit gewährleistet wird.",
    "ita": "Una pistola artigianale basata sul modello dell'Aquilone nero. I vari componenti sono perfettamente calibrati per garantire una precisione eccezionale per un'arma di questo tipo.",
    "pol": "Pistolet ręcznej roboty oparty na projekcie Czarnego Orła. Jego elementy są precyzyjnie dopasowane, dzięki czemu jest on niesamowicie precyzyjny jak na broń ręczną tego typu.",
    "rus": "Штучная работа, в основу которой легла конструкция «Чёрного ястреба». Детали подогнаны очень тщательно, что позволило добится беспрецедентной точности боя.",
    "spa": "Pistola fabricada a mano partiendo del diseńo de la Cometa Negra. Sus componentes han sido ajustados hasta alcanzar una precisión increíble en una pistola de estas características.",
    "ukr": "Штучна робота, в основу якої лягла конструкція «Чорного яструба». Деталі підігнано дуже ретельно, що дозволило досягти безпрецедентної точності бою."
  },
  "st_wpn_eagle": {
    "eng": "Black Kite",
    "fra": "Black Eagle",
    "ger": "Black Kite",
    "ita": "Aquilone nero",
    "pol": "Czarny Orzeł",
    "rus": "«Чёрный ястреб»",
    "spa": "Cometa Negra",
    "ukr": "«Чорний яструб»"
  },
  "st_wpn_eagle_descr": {
    "eng": "The ultimate hand cannon - bulky, heavy and highly lethal. Developed as a specialized weapon for hunting medium-sized and large game, as well as for shooting competitions involving firing at steel body targets at distances over 50 meters. Its limited use in the Zone can be attributed to its price, size and weight, which are all double those of other pistols.",
    "fra": "Un véritable canon portable : volumineux, lourd et incroyablement mortel. Conçu comme arme de poing spécialisée pour la chasse au gros gibier et pour le tir de compétition sur cibles en acier ŕ plus de 50 mčtres. Peu employé dans la Zone ŕ cause de son prix, de sa taille et de son poids (quasiment le double de tous les autres pistolets).",
    "ger": "Die ultimative Handfeuerwaffe - groß, schwer und tödlich. Sie wurde für die Jagd auf mittlere und große Beute sowie für den Einsatz bei Schießwettbewerben konzipiert, bei denen auf Stahlziele in mehr als 50 Meter Entfernung geschossen wird. Ihr eingeschränkter Nutzen in der Zone geht auf ihren Preis, ihre Größe und ihr Gewicht zurück, die alle das Doppelte anderer Pistolen betragen.",
    "ita": "La pistola definitiva: grossa, pesante e incredibilmente letale. Č stata progettata come arma speciale per la caccia di prede medio-grandi e per le gare di tiro con bersagli d'acciaio posizionati a piů di 50 metri di distanza. La sua scarsa diffusione nella Zona puň essere dovuta al prezzo elevato, alle sue dimensioni e al peso eccessivo rispetto alle altre pistole disponibili. Č un'arma che non passa certo inosservata.",
    "pol": "Najwyższa forma rozwoju działka ręcznego: dużego, ciężkiego i bardzo zabójczego. Opracowano ją jako specjalistyczną broń myśliwską do łowów na grubego i średniego zwierza, a także do zawodów strzeleckich, podczas których strzela się z ponad 50 metrów do celów ze stali. Ograniczone występowanie w Zonie można wytłumaczyć ceną, rozmiarem i wagą, które dwukrotnie przekraczają analogiczne cechy innych pistoletów.",
    "rus": "Настоящая «карманная пушка» - большая, тяжёлая и обладающая чрезвычайно высокой убойной силой. Разрабатывался как специализированное оружие для охоты на среднюю и крупную дичь, а также для спортивной стрельбы по силуэтным мишеням на дальностях от пятидесяти метров. Из-за цены, массы и внушительных габаритов особого распространения в Зоне не получил.",
    "spa": "El pistolón definitivo: voluminoso, pesado y sumamente letal. Diseńada como arma especializada para caza media y mayor y para competiciones de tiro en las que había que disparar contra blancos de acero a distancias superiores a los 50 metros. Su limitado uso en la Zona se atribuye a su precio, peso y tamańo, que duplican a los de otras pistolas.",
    "ukr": "Справжня «кишенькова гармата» - велика, важка та така, що має надзвичайно високу забійну силу. Розроблявся як спеціалізована зброя для полювання на середню та крупну дичину, а також для спортивної стрільби по силуетних мішенях на дистанціях від п'ятдесяти метрів. Через високу ціну, масу та значні габарити особливого поширення в Зоні не набув."
  },
  "st_wpn_fn2000": {
    "eng": "FT-200M",
    "fra": "FT 200M",
    "ger": "FT-200M",
    "ita": "FT-200M",
    "pol": "FT-200M",
    "rus": "ФТ-200М",
    "spa": "FT-200M",
    "ukr": "ФТ-200М"
  },
  "st_wpn_fn2000_descr": {
    "eng": "This futuristic-looking weapon with a bullpup layout is actually a mass produced modular system, comprising a rifle and grenade complex with a computerized fire control system and a 40-mm grenade launcher. Despite its bulky appearance, the weapon is highly ergonomic, easy to use and benefits from good technical characteristics.",
    "fra": "Cette arme de configuration bullpup et ŕ l'apparence futuriste est en réalité un systčme militaire modulable adapté ŕ la production en série, qui inclut un systčme de contrôle de tir informatisé et un lance-grenades de 40 mm. En dépit de son apparence encombrante, elle est trčs ergonomique, facile d'emploi et présente de bonnes caractéristiques techniques.",
    "ger": "Diese futuristisch anmutende Waffe im Bullpup-Design ist eigentlich ein seriengefertigtes modulares System, das aus einem Gewehr und einer Granatenvorrichtung mit einer computergestützten Feuersteuerung und einem 40mm-Granatwerfer besteht. Trotz ihrer Größe ist die Waffe äußerst ergonomisch, lässt sich einfach bedienen und profitiert von ihren guten technischen Eigenschaften.",
    "ita": "Quest'arma di tipo \"bullpup\" e dall'aspetto futuristico č in realtŕ un sistema modulare prodotto in massa. Include un fucile, un sistema di controllo del fuoco computerizzato e un lanciagranate 40 mm. Nonostante il suo aspetto ingombrante, č un'arma molto ergonomica, facile da usare e con ottime caratteristiche tattiche. Nella Zona non ha ancora raggiunto la popolaritŕ che merita per via del prezzo elevato e la scarsa reperibilitŕ.",
    "pol": "Ta futurystyczna z wyglądu broń o budowie bezkolbowej to w rzeczywistości produkowany masowo system modułowy, łączący w sobie karabin ze skomputeryzowanym systemem kontroli ognia i 40-milimetrowy granatnik. Mimo dużych rozmiarów broń jest bardzo ergonomiczna, łatwa w użyciu i o dobrych parametrach technicznych.",
    "rus": "Это футуристическое на вид оружие - серийно производимый автоматно-гранатомётный комплекс модульной конструкции. Оснащён 40-мм гранатомётом и компьютеризованным прицелом-модулем управления огнём. Несмотря на внешнюю громоздкость, отличается высокой эргономичностью, удобством ведения огня во всех режимах и высокой надёжностью.",
    "spa": "Esta arma de aspecto futurista con el cargador detrás de la empuńadura es en realidad un sistema modular fabricado en serie, compuesto por un sistema informático de control de disparos y un lanzagranadas de 40 mm. Pese a su aspecto voluminoso es muy ergonómica, fácil de usar y goza de buenas prestaciones.",
    "ukr": "Це футуристична на вигляд зброя - виготовлюваний серійно автоматно-гранатометний комплекс модульної конструкції. Споряджений 40-мм гранатометом та комп'ютеризованим прицілом-модулем управління вогнем. Попри зовнішню неоковирність, відзначається високою ергономічністю, зручністю ведення вогню в усіх режимах та високою надійністю."
  },
  "st_wpn_fort": {
    "eng": "Fora-12",
    "fra": "Fora-12",
    "ger": "Fora-12",
    "ita": "Fora-12",
    "pol": "Fora-12",
    "rus": "«Фора-12»",
    "spa": "Fora-12",
    "ukr": "«Фора-12»"
  },
  "st_wpn_fort_descr": {
    "eng": "A Ukrainian-made pistol predominantly used by law enforcement organizations. Provides higher accuracy, better ergonomics and has a larger magazine than the PMm.  These pistols make it into the Zone in large numbers thanks to the sale of defective weapons, which suffer from technical miscalculations in early design models. Despite this, the pistol is in demand among stalkers thanks to its good combat characteristics.",
    "fra": "Pistolet ukrainien principalement utilisé par les forces de maintien de l'ordre. Plus précis, plus ergonomique et disposant d'un chargeur de plus grande capacité que le PMm, il est trčs demandé dans la Zone ŕ cause de la vente ŕ prix défiant toute concurrence d'un grand nombre de modčles défectueux. Malgré cela, ce pistolet reste trčs demandé pour ses bonnes caractéristiques de combat.",
    "ger": "Eine ukrainische Pistole, die hauptsächlich von Exekutivkräften eingesetzt wird. Sie bietet eine bessere Schussgenauigkeit und Ergonomie sowie ein größeres Magazin als die PMm. Diese Waffen gelangen in großen Mengen in die Zone, weil sie wegen Defekten aufgrund einiger falscher Berechnungen in der frühen Entwurfphase weiterverkauft werden. Dennoch steht sie bei Stalkern wegen ihrer guten Kampfeigenschaften hoch im Kurs.",
    "ita": "Una pistola di fabbricazione ucraina utilizzata dalle forze di sicurezza. Presenta una maggiore precisione, una migliore ergonomia e un caricatore piů capiente rispetto alla PMm. Č molto diffusa nella Zona in seguito alla vendita di numerose partite di armi difettose, che presentano gli stessi errori tecnici dei primi modelli sviluppati. Ciononostante, la pistola č apprezzata dagli stalker per via delle sue buone prestazioni in battaglia.",
    "pol": "Pistolet produkcji ukraińskiej używany głównie przez siły policyjne. Ma lepszą celność i większy magazynek oraz jest bardziej ergonomiczny niż pistolety PMm. Trafia do Zony w dużych ilościach dzięki sprzedaży broni z defektami spowodowanymi błędami technicznymi we wczesnych modelach. Mimo tego jest na nią duży popyt wśród stalkerów, ponieważ posiada dobre parametry bojowe.",
    "rus": "Пистолет украинского производства, предназначенный в основном для вооружения правоохранительных органов и силовых структур. Обладает лучшими по сравнению с ПМм точностью боя, приёмистостью и ёмкостью магазина. В основном попадает в Зону среди широко реализуемой здесь отбраковки (в основном это ранние образцы со всеми «детскими болезнями»). Тем не менее, пользуется спросом у сталкеров из-за достаточно высоких боевых характеристик.",
    "spa": "Pistola de factura ucraniana usada principalmente por agencias gubernamentales. Ofrece más precisión, ergonomía y capacidad de cargador que la PMm. Estas pistolas llegaron a la Zona en grandes cantidades gracias a la venta de armas defectuosas con errores técnicos de cálculo en los diseńos de los primeros modelos. Pese a ello, la pistola tiene mucha demanda entre stalkers por sus excelentes prestaciones de combate.",
    "ukr": "Пістолет українського виробництва, призначений в основному для озброєння правоохоронних органів та силових структур. Порівняно із ПМм має кращі точність бою, зручність у поводженні та місткість магазину. В основному трапляє до Зони серед широко презентованих тут відбракованих екземплярів (в основному це ранні зразки з усіма «дитячими хворобами»). Проте все одно має попит серед сталкерів через доволі високі бойові характеристики."
  },
  "st_wpn_g36": {
    "eng": "GP37",
    "fra": "GP37",
    "ger": "GP37",
    "ita": "GP37",
    "pol": "GP37",
    "rus": "ГП37",
    "spa": "GP37",
    "ukr": "ГП37"
  },
  "st_wpn_g36_descr": {
    "eng": "A new addition to the Western-made assault rifle family, which differs significantly from previous models in the series built on an automatic foundation with a semi-open bolt assembly, this weapon is more like American automatic gas-operated assault rifles with a short-stroke gas piston system. These changes ensure that the rifle is a first-rate example of a modern weapon - lightweight, reliable and ergonomic.",
    "fra": "Modčle récent d'une grande famille de fusils d'assaut occidentaux, il diffčre de ses prédécesseurs par sa culasse non calée et ressemble davantage aux fusils d'assaut américains ŕ piston ŕ systčme d'emprunt de gaz ŕ court recul. Il constitue une arme moderne d'excellente qualité, légčre, fiable et ergonomique.",
    "ger": "Ein neues Mitglied der Gewehrfamilie aus westlicher Produktion, das sich erheblich von seinen Vorgängern unterscheidet. Es hat eine Automatikbasis mit einem halbverriegelten Verschlusssystem und ähnelt mehr einem amerikanischen, gasbetriebenen automatischen Sturmgewehr mit einem kurzhubigen Gaskolben. Diese Änderungen machen das Gewehr zu einem hervorragenden Beispiel einer modernen Waffe - leicht, zuverlässig und ergonomisch.",
    "ita": "Una nuova aggiunta alla famiglia dei fucili d'assalto occidentali. Č sensibilmente diverso dai precedenti modelli della serie, fondamentalmente automatici e con un meccanismo di scatto semi-aperto, somigliante da vicino ai fucili d'assalto automatici a recupero di gas di fabbricazione americana con pistoni a corsa breve. Queste modifiche rendono il GP37 un perfetto esempio di arma moderna: leggera, affidabile ed ergonomica.",
    "pol": "Nowy członek rodziny produkowanych na Zachodzie karabinów szturmowych, który znacząco różni się od poprzednich modeli w tej serii, zbudowanych na bazie automatu z półotwartym naciągiem montażowym zamka. Ta broń bardziej przypomina amerykańskie automatyczne karabiny szturmowe na gaz, z systemem krótkosuwowych tłoków gazowych. Te zmiany powodują, że karabin ten jest pierwszorzędnym przykładem nowoczesnej broni - lekkiej, niezawodnej i ergonomicznej.",
    "rus": "Воплощение новых тенденций в автоматическом оружии западного производства: принцип работы автоматики основан не на полусвободном затворе, а на коротком ходе газового поршня. Нужно сказать, изменения явно пошли на пользу: данная штурмовая винтовка представляет собой первоклассный образец современного оружия - лёгкого, надёжного и эргономичного.",
    "spa": "Recién llegado a la familia de los fusiles de asalto occidentales, que se distingue de los modelos automáticos anteriores con mecanismos de cerrojo semiabierto; éste es más parecido a los fusiles de asalto estadounidenses accionados por gas y posee un sistema de pistones por gas de recorrido corto. Estos cambios hacen que el fusil sea el ejemplo perfecto de arma moderna: ligera, fiable y ergonómica.",
    "ukr": "Втілення нових тенденцій в автоматичній зброї західного виробництва: принцип роботи автоматики заснований не на напіввільному затворі, а на короткому ході газового поршня. Слід сказати, ці зміни явно були на користь: ця штурмова гвинтівка є першокласним зразком сучасної зброї - легкої, надійної та ергономічної."
  },
  "st_wpn_gauss": {
    "eng": "Gauss rifle",
    "fra": "Fusil Gauss",
    "ger": "Gaußgewehr",
    "ita": "Fucile Gauss",
    "pol": "Karabin Gaussa",
    "rus": "Гаусс-пушка",
    "spa": "Fusil Gauss",
    "ukr": "Гаус-пушка"
  },
  "st_wpn_gauss_descr": {
    "eng": "A super-accurate hi-tech weapon known as item 62, this rifle was developed in secret laboratories located inside the Zone. The weapon operates by accelerating bullets to extremely high speeds using a system of electromagnets, which provides incredible stopping power with virtually no recoil.  The weapon is powered by using capsulated artifact fragments in the batteries.",
    "fra": "Arme incroyablement précise et sophistiquée connue sous le nom d'Objet 62, ce fusil a été conçu dans des laboratoires secrets de la Zone. Il fonctionne en accélérant les balles ŕ des vitesses extręmes par le biais d'électroaimants. Il en résulte une formidable puissance d'arręt et quasiment aucun recul. Pour son alimentation en énergie, il utilise des batteries contenant des fragments d'artefacts.",
    "ger": "Dieses extrem schussgenaue High-Tech-Gewehr, das unter der Bezeichnung Forschungsobjekt 62 bekannt ist, wurde in Geheimlabors in der Zone entwickelt. Seine Funktionsweise besteht darin, dass die Projektile mit Elektromagneten auf sehr hohe Geschwindigkeiten beschleunigt werden, was in einer schier unglaublichen Stoppwirkung bei so gut wie keinem Rückstoß resultiert. Die Waffe wird durch eingekapselte Artefaktteile in den Batterien betrieben.",
    "ita": "Un'arma tecnologica conosciuta come oggetto 62, questo fucile fu sviluppato nei laboratori segreti all'interno della Zona. L'arma, molto precisa, accelera i proiettili ad altissime velocitŕ tramite un sistema di elettromagneti che forniscono un'incredibile potenza di arresto senza pressoché alcun rinculo. L'arma č potenziata dall'uso di frammenti di manufatti incapsulati nelle batterie.",
    "pol": "Ten supercelny, zaawansowany karabin, znany jako obiekt 62, został zaprojektowany w tajnych laboratoriach Zony. Dzięki systemowi elektromagnesów naboje są wyrzucane z ogromną prędkością, co daje niewiarygodną moc obalającą przy praktycznie zerowym odrzucie. Broń jest zasilana umieszczanymi w bateriach fragmentami artefaktów.",
    "rus": "Сверхточное высокотехнологичное оружие, известное как «изделие №62», было разработано конструкторами секретных лабораторий внутри Зоны. Принцип его действия основан на разгоне пули системой электромагнитов; пуля при этом способна развивать сверхскорости, что обеспечивает колоссальную пробивную способность при почти полном отсутствии отдачи. Для обеспечения достаточной энергоёмкости аккумуляторов в последних используются частицы определёных артефактов.",
    "spa": "Conocido como el objeto 62, este fusil de última tecnología e increíble precisión fue desarrollado en los laboratorios secretos del interior de la Zona. El arma acelera sus balas a una velocidad extremadamente elevada por medio de un sistema electromagnético, ofreciendo un poder de detención asombroso y apenas retroceso. El arma funciona con fragmentos encapsulados de artefactos incluidos en sus baterías.",
    "ukr": "Надточну високотехнологічну зброю, відому як «Виріб №62», було розроблено конструкторами секретних лабораторій всередині Зони. Принцип її дії заснований на розгоні кулі системою електромагнітів; куля при цьому здатна розвивати надшвидкості, що забезпечує колосальну пробивну здатність за майже повної відсутності віддачі. Для забезпечення достатньої енергоємності акумуляторів у останніх використовуються частки певних артефактів."
  },
  "st_wpn_groza": {
    "eng": "Tunder S14",
    "fra": "Tunder S14",
    "ger": "Tunder S14",
    "ita": "Tunder S14",
    "pol": "Grom S14",
    "rus": "«Гром-С14»",
    "spa": "Tunder S14",
    "ukr": "«З14»"
  },
  "st_wpn_groza_descr": {
    "eng": "This assault rifle combined with a grenade launcher, which is similar to the AKM series, was specially developed for rapid response units. The main differences are its 9x39 caliber ammunition, bullpup layout and extensive configuration options. This weapon is highly valued by military stalkers due to its ability to kill enemies wearing body armor behind improvised cover at a distance during urban combat, as well as its excellent stopping power.",
    "fra": "Ce fusil d'assaut ŕ lance-grenades intégré, semblable aux armes de la famille AKM, a été spécialement conçu pour les unités d'assaut. De configuration bullpup, il est chambré en 9x39 et largement modifiable. Capable de tuer un ennemi portant une protection corporelle ou ŕ couvert en environnement urbain, il est trčs apprécié des militaires de la Zone, notamment pour son excellente puissance d'arręt.",
    "ger": "Dieses Sturmgewehr ist wie die AKM-Serie mit einem Granatwerfer ausgestattet und wurde für den Einsatz in schnellen Eingreiftrupps konzipiert. Die Hauptunterschiede bestehen in der 9x39-Munition, der Bullpup-Form und der zahlreichen Konfigurationsmöglichkeiten. Das Gewehr wird dafür geschätzt, dass es im Häuserkampf gepanzerte Gegner hinter improvisierter Deckung aus der Distanz ausschalten kann. Zudem hat es eine hervorragende Stoppwirkung.",
    "ita": "Un fucile d'assalto con lanciagranate, simile alla serie AKM, progettato specificamente per le unitŕ a intervento rapido. Le differenze principali sono le munizioni calibro 9x39, la configurazione \"bullpup\" e le opzioni di modifica. Č molto ricercato dagli stalker militari per via della sua efficacia contro i nemici con armatura mentre si č nascosti dietro coperture negli scenari urbani, ma anche per la sua eccezionale capacitŕ d'arresto.",
    "pol": "Ten połączony z granatnikiem karabin szturmowy, podobny do serii AKM, zaprojektowano specjalnie dla jednostek szybkiego reagowania. Główne różnice to amunicja kalibru 9x39, budowa bezkolbowa i duże możliwości konfiguracji. Broń wysoko ceniona przez stalkerów wojskowych ze względu na możliwość zabicia z niej z dużej odległości wroga w kamizelce kuloodpornej, oraz za ogromną moc obalającą.",
    "rus": "Автоматно-гранатометный комплекс, на 70% унифицированный с автоматами типа АКМ-74 (основные отличия - калибр 9х39 мм, компоновочная схема «булл-пап» и более широкие возможности для модернизации). Разработан для вооружения подразделений быстрого реагирования. Очень ценим военными и сталкерами за способность надёжно поражать защищённого бронежилетом или расположенного в укрытии противника.",
    "spa": "Este fusil de asalto con lanzagranadas (similar a la gama AKM) se desarrolló para unidades de respuesta rápida. Sus diferencias son la munición de calibre 9x39, el cargador detrás del gatillo y sus opciones de configuración. Es muy apreciado por stalkers militares por su capacidad para matar enemigos con blindajes personales o usando coberturas improvisadas en combate urbano a distancia, además de por su gran poder de detención.",
    "ukr": "Автоматно-гранатометний комплекс, на 70% уніфікований з автоматами типу АКМ-74 (основні відмінності - калібр 9х39 мм, компоновочна схема «бул-пап» та ширші можливості для модернізації). Розроблений для озброєння підрозділів швидкого реагування. Дуже цінується військовими та сталкерами за здатність надійно вражати захищеного бронежилетом або розміщеного в укритті супротивника."
  },
  "st_wpn_groza_nimble": {
    "eng": "Storm",
    "fra": "Storm",
    "ger": "Storm",
    "ita": "Tempesta",
    "pol": "Burza",
    "rus": "«Шторм»",
    "spa": "Tormenta",
    "ukr": "«Шторм»"
  },
  "st_wpn_groza_nimble_descr": {
    "eng": "An experimental version of an assault rifle and grenade launcher system, a Russian modification of the standard Tunder S14, this weapon was specially designed for units operating in the Zone. Notable for its increased magazine capacity.",
    "fra": "Version expérimentale d'un fusil d'assaut avec lance-grenades intégré, modification russe du Tunder S14, cette arme a été conçue pour les unités opérant dans la Zone et dispose d'un chargeur d'une capacité remarquable.",
    "ger": "Diese russische Modifikation des Tunder S14 ist ein experimentelles Sturmgewehr-Granatwerfer-System. Sie wurde speziell für den Einsatz in der Zone entwickelt und weist insbesondere ein vergrößertes Magazin auf.",
    "ita": "Versione sperimentale russa di un sistema integrato fucile d'assalto/lanciagranate, basata sul Tunder S14 standard, progettata per le unitŕ operanti nella Zona. Da notare la maggiore capienza del caricatore.",
    "pol": "Ta broń to eksperymentalna wersja połączenia karabinu szturmowego i granatnika, rosyjska modyfikacja standardowego Gromu S14, zaprojektowana specjalnie dla jednostek działających w Zonie. Ceniona za zwiększona pojemność magazynka.",
    "rus": "Опытный образец автоматно-гранатометного комплекса, российская модификация стандартного «Гром-С14», созданная специально для действующих в Зоне спецподразделений. Отличается увеличенной ёмкостью магазина.",
    "spa": "Versión experimental de un fusil de asalto con lanzagranadas integrado, modificación rusa del Tunder S14 estándar. Ha sido diseńada específicamente para las unidades que operan en la Zona. Es conocido por la gran capacidad de su cargador.",
    "ukr": "Дослідний зразок автоматно-гранатометного комплексу, російська модифікація стандартного «Грім-С14», створена спеціально для спецпідрозділів, що діють у Зоні. Відзначається збільшеною місткістю магазина."
  },
  "st_wpn_hpsa": {
    "eng": "HPSS-1m",
    "fra": "HPSS-1m",
    "ger": "HPSS-1m",
    "ita": "HPSS-1m",
    "pol": "HPSS-1m",
    "rus": "ХПСС-1м",
    "spa": "HPSS-1m",
    "ukr": "ХПСС-1м"
  },
  "st_wpn_hpsa_descr": {
    "eng": "A modified model of a pistol from the first half of the 20th century, which is as reliable, powerful and accurate as the original. Pistols of this series deserve their reputation as one of the best handguns of the 20th century and are in great demand in the Zone.",
    "fra": "Version modifiée d'un pistolet réputé de la premičre moitié du XXe sičcle, aussi fiable, puissant et précis que l'original. Son excellente réputation étant méritée, il est trčs demandé dans la Zone.",
    "ger": "Ein modifiziertes Modell einer Pistole aus der ersten Hälfte des 20. Jahrhunderts, das so zuverlässig, durchschlagskräftig und schussgenau ist wie das Original. Pistolen dieser Serie gelten als die besten Handfeuerwaffen des 20. Jahrhunderts und sind in der Zone äußerst gefragt.",
    "ita": "Modello modificato di una pistola della prima metŕ del 20° secolo, affidabile, potente e preciso come l'originale. Le pistole di questa serie, giustamente considerate tra le migliori del 20° secolo, sono molto richieste nella Zona.",
    "pol": "Zmodyfikowany pistolet z pierwszej połowy XX w., równie potężny, niezawodny i celny, jak oryginał. Pistolety z tej serii słusznie cieszą się reputacją najlepszej broni palnej XX w., a w Zonie panuje na nie ogromny popyt.",
    "rus": "Модифицированная модель пистолета первой половины ХХ века. Несмотря на почтенный возраст, популярность данной модели во всём мире по-прежнему весьма высока.",
    "spa": "Versión modificada de una pistola de la primera mitad del siglo XX; este modelo es tan fiable, potente y preciso como el original. Las pistolas de este modelo tienen una merecida reputación como las mejores del siglo XX, y tienen mucha demanda en la Zona.",
    "ukr": "Модифікована модель пістолета першої половини ХХ століття. Попри вельми поважний вік, поширення цієї моделі в усьому світі й нині є доволі значним."
  },
  "st_wpn_l85": {
    "eng": "IL 86",
    "fra": "IL 86",
    "ger": "IL 86",
    "ita": "IL 86",
    "pol": "IL 86",
    "rus": "ИЛ86",
    "spa": "IL 86",
    "ukr": "ІЛ86"
  },
  "st_wpn_l85_descr": {
    "eng": "This rifle’s considerable number of drawbacks caused most of these weapons to be modernized, with the retired stock making its way to the Zone via the black market. The rifle's main advantages are its built-in 4x scope, high single-shot accuracy and reliable upgrade technology. When the weapon is fired in bursts, its accuracy decreases significantly and the rifle's basic internal mechanisms become somewhat unreliable.",
    "fra": "La production en série et les nombreux défauts de ce fusil expliquent sa présence en de nombreux exemplaires dans la Zone, alors que des versions modernisées sont utilisées ŕ l'extérieur. Les point fort de ce fusil sont sa lunette 4x intégrée, son excellente précision de tir et ses capacités d'amélioration. En revanche, la précision chute rapidement en tir en rafale et les mécanismes internes sont peu fiables.",
    "ger": "Wegen der vielen Nachteile wurden die meisten Waffen dieses Typs modernisiert, während die übrigen auf dem Schwarzmarkt landeten. Die Hauptvorteile dieses Gewehrs sind das integrierte Zielfernrohr mit 4-facher Vergrößerung, die große Genauigkeit bei Einzelschuss und die zuverlässige Modifikationstechnologie. Im Salvenmodus ist die Schussgenauigkeit jedoch deutlich geringer und die Bauteile und Mechanismus des Gewehrs werden relativ unzuverlässig.",
    "ita": "Il numero considerevole di difetti di questo fucile ha richiesto la modernizzazione dell'arma, mentre le serie ritirate dal mercato sono finite sul mercato nero della Zona. I principali vantaggi del fucile sono il mirino integrato 4.0x, l'elevata precisione a colpo singolo e la possibilitŕ di modifica. Durante le raffiche prolungate, la precisione cala sensibilmente e i principali meccanismi interni diventano piuttosto inaffidabili.",
    "pol": "Znaczna liczba wad tej broni sprawiła, ze została ona zmodernizowana, kiedy jej przestarzałe zapasy dotarły do Zony za pośrednictwem czarnego rynku. Główne zalety broni to wbudowany celownik 4x, wysoka precyzyjność jednego strzału i niezawodna technologia ulepszeń. Kiedy strzela się seriami, precyzyjność broni znacznie spada, a jej wewnętrzne mechanizmy stają się nieco zawodne.",
    "rus": "Обнаруженные при эксплуатации недостатки данной винтовки привели к тому, что большая часть оружия была модернизирована, а списанные партии через чёрный рынок попали в Зону. Главными достоинствами являются штатный четырёхкратный оптический прицел, высокая точность одиночного выстрела и высокий потенциал модернизации. При стрельбе очередями точность боя резко падает, а автоматика демонстрирует склонность к задержкам.",
    "spa": "Los numerosos defectos detectados en este fusil provocaron que se remodelase, y las armas decomisadas acabaron en el mercado negro de la Zona. Sus ventajas son la mira integrada con zoom de 4x, una elevada precisión para disparo individual y una tecnología de mejoras bastante decente. En fuego automático, su precisión se reduce bastante y sus mecanismos internos básicos se vuelven poco fiables.",
    "ukr": "Виявлені під час експлуатації недоліки цієї гвинтівки призвели до того, що більшу частину зброї було докорінно модернізовано, а списані партії через чорний ринок трапили до Зони. Головними перевагами є штатний чотирикратний оптичний приціл, висока точність одиночного пострілу та високий потенціал модернізації. Під час стрільби чергами точність різко знижується, а автоматика демонструє схильність до затинань."
  },
  "st_wpn_lr300": {
    "eng": "TRs 301",
    "fra": "TRs 301",
    "ger": "TRs 301",
    "ita": "TRs 301",
    "pol": "TRs 301",
    "rus": "ТРс-301",
    "spa": "TRs 301",
    "ukr": "ТРс-301"
  },
  "st_wpn_lr300_descr": {
    "eng": "A new step in the development of this famous weapon family. The changes were made to the upper half of the steel construction comprising the barrel, gas tube and bolt assembly, reducing the weapon’s weight, improving ergonomics and its gas system. The weapon is highly accurate, although its propensity to catch dirt makes it a poor choice for the Zone’s difficult conditions.",
    "fra": "Dernier membre en date d'une longue lignée, ce fusil a été largement modifié sur sa moitié supérieure, son canon, sa culasse et son systčme d'emprunt des gaz, ce qui a réduit son poids et amélioré son ergonomie. Extręmement précis, il a cependant tendance ŕ s'encrasser facilement, ce qui n'est gučre adapté aux conditions difficiles de la Zone.",
    "ger": "Eine neue Entwicklung in dieser berühmten Waffenfamilie. Die Änderungen wurden im oberen Teil der Stahlkonstruktion vorgenommen, die aus dem Lauf, dem Gasrohr und dem Verschlusssystem besteht. So wurde das Gewicht der Waffe verringert, ihre Ergonomie verbessert und das Gassystem aufgewertet. Die Waffe ist äußerst schussgenau, auch wenn sie zum Verschmutzen neigt und damit nicht die beste Wahl für die schwierigen Umstände in der Zone darstellt.",
    "ita": "Un nuovo passo in avanti in questa celebre famiglia di armi americane. Sono state apportate modifiche alla metŕ superiore della struttura in acciaio che comprende la canna, la camera del gas e il meccanismo di scatto, in modo da ridurre il peso dell'arma e migliorare sia l'ergonomia sia il sistema a gas. Č un'arma molto precisa, anche se la sua propensione a sporcarsi non la rende ideale alle condizioni difficili della Zona.",
    "pol": "Kolejny krok w rozwoju tej sławnej rodziny broni. Zmian dokonano w górnej połowie stalowej konstrukcji złożonej z lufy, tuby gazowej i naciągu montażowego zamka, co zmniejszyło jej wagę i poprawiło ergonomię i system gazowy. Broń jest bardzo precyzyjna, ale skłonność do gromadzenia brudu czyni ją mało przydatną w trudnych warunkach Zony.",
    "rus": "Новая ступень в развитии знаменитой линейки оружия. Фактически изменения коснулись лишь верхней половины ствольной коробки со стволом, газоотводным узлом и затворной группой, в результате чего повысились эргономичность и надёжность, а масса, наоборот, снизилась. Данная винтовка отличается высокой точностью боя, хотя высокая чувствительность к загрязнению делает её малопригодной для использования в сложных условиях Зоны.",
    "spa": "Un nuevo hito en el desarrollo de esta conocida gama estadounidense. Se han aplicado cambios en la mitad superior de la pieza de acero formada por el cańón, el tubo de gas y el mecanismo de cerrojo, reduciendo el peso del arma y mejorando su ergonomía y sistema de gas. Es muy fiable, aunque dada su propensión a ensuciarse no es apropiada para las difíciles condiciones de la Zona.",
    "ukr": "Новий рівень у розвитку знаменитої лінійки зброї. Фактично зміни торкнулися лише верхньої половини ствольної коробки зі стволом, вузлом відведення газів та затворною групою, внаслідок чого підвищилися ергономічность та надійність, а маса, навпаки, знизилася. Ця гвинтівка відзначається високою точністю стрільби, хоча висока чутливість до забруднень робить її мало придатною для використання у складних умовах Зони."
  },
  "st_wpn_mp5": {
    "eng": "Viper 5",
    "fra": "Viper 5",
    "ger": "Viper 5",
    "ita": "Viper 5",
    "pol": "Żmija 5",
    "rus": "«Гадюка-5»",
    "spa": "Víbora 5",
    "ukr": "«Гадюка-5»"
  },
  "st_wpn_mp5_descr": {
    "eng": "This submachine gun has gained popularity around the world thanks to its reliability, ease of use and accuracy. Over the last few decades the Viper 5 was in service with special armed forces and police units worldwide. Not surprisingly, having flooded the global black markets, it eventually made its way to the Zone.",
    "fra": "Ce pistolet-mitrailleur est l'un des plus populaires au monde de par sa fiabilité, sa facilité d'utilisation et sa précision. Depuis plusieurs décennies, il est employé ŕ toutes fins par les armées et forces de police du monde entier. De façon peu surprenante, il s'est trčs bien vendu sur le marché noir et a fini par se retrouver dans la Zone.",
    "ger": "Diese Maschinenpistole hat sich weltweit zu einer enorm beliebten Waffe entwickelt, weil sie zuverlässig, einfach zu bedienen und schussgenau ist. In den vergangenen Jahrzehnten wurde die Viper 5 von Sondereinsatzkräften und Polizeitruppen auf der ganzen Welt eingesetzt. Da die globalen Schwarzmärkte mit der Viper 5 geradezu überflutet wurden, ist es keine große Überraschung, dass sie irgendwann auch in der Zone aufgetaucht ist.",
    "ita": "Questo mitragliatore č apprezzato a livello mondiale per la facilitŕ d'uso, l'affidabilitŕ e la precisione. Negli ultimi decenni il Viper 5 č stato utilizzato dalle forze armate speciali e dalle unitŕ di polizia di tutto il mondo. Per questo motivo ha letteralmente invaso i mercati neri, arrivando in seguito anche nella Zona.",
    "pol": "Ten pistolet maszynowy zyskał światową popularność dzięki swej niezawodności, łatwości obsługi i celności. Przez ostatnie kilka dziesięcioleci Żmija 5 była używana przez specjalne siły zbrojne i policyjne na całym świecie. Nic więc dziwnego, że po zalaniu globalnego czarnego rynku, trafiła w końcu do Zony.",
    "rus": "Данный пистолет-пулемёт заслуженно пользуется огромной популярностью благодаря надёжности, удобству в обращении и высокой точности стрельбы. Принятый на вооружение армейских и полицейских подразделений многих стран, он появился и на чёрном рынке и со временем добрался до Зоны.",
    "spa": "Este subfusil se ha hecho popular en todo el mundo gracias a su fiabilidad, sencillez de manejo y precisión. Durante las últimas décadas, el Víbora 5 ha sido utilizado por fuerzas especiales y unidades de policía de todo el mundo. Dada su abundancia en el mercado negro global, no es de extrańar que haya acabado en la Zona.",
    "ukr": "Цей пістолет-кулемет отримав величезну популярність завдяки своїй надійності, зручності у поводженні та високій точності стрільби. Прийнятий на озброєння армійських та поліцейських підрозділів багатьох країн, він із часом з'явився і на чорному ринку і дістався Зони."
  },
  "st_wpn_mp5_nimble": {
    "eng": "Frasier",
    "fra": "Frasier",
    "ger": "Frasier",
    "ita": "Frasier",
    "pol": "Przecinak",
    "rus": "«Фрезер»",
    "spa": "Frasier",
    "ukr": "«Фрезер»"
  },
  "st_wpn_mp5_nimble_descr": {
    "eng": "A submachine gun prototype based on the excellent Viper 5 model. Designed as a next generation close quarter combat weapon, it benefits from a higher caliber, rate of fire and accuracy.",
    "fra": "Prototype de pistolet-mitrailleur basé sur l'excellent Viper 5. Conçu pour constituer la prochaine génération d'armes de combat rapproché, il est chambré dans un plus gros calibre, est plus précis et dispose d'une meilleure cadence de tir.",
    "ger": "Prototyp einer Maschinenpistole, der auf dem hervorragenden Viper 5-Modell basiert. Die Frasier wurde für den Kampfeinsatz bei kurzen und kürzesten Distanzen konzipiert. Sie profitiert von einem größeren Kaliber, einer erhöhten Feuerrate und einer verbesserten Schussgenauigkeit.",
    "ita": "Un mitragliatore sperimentale basato sull'eccellente modello Viper 5. Progettato per essere un'arma da battaglia a corto raggio di nuova generazione, si distingue per il grosso calibro, la cadenza di fuoco e la precisione.",
    "pol": "Prototyp pistoletu maszynowego oparty na znakomitej Żmii 5. Zaprojektowany jako broń nowej generacji do walki w zwarciu, charakteryzuje się większym kalibrem, szybkością ogniową i celnością.",
    "rus": "Экспериментальный пистолет-пулемёт, разработанный на базе «Гадюки-5». Целью его создателей было оружие ближнего боя нового поколения: достаточно крупнокалиберное и скорострельное, но в то же время точное.",
    "spa": "Prototipo de subfusil basado en el excelente Víbora 5. Diseńado como arma de vanguardia para el combate cuerpo a cuerpo, goza de un calibre superior, mejor precisión y mayor cadencia de disparo.",
    "ukr": "Експериментальний пістолет-кулемет, розроблений на базі «Гадюки-5». Метою його творців була зброя ближнього бою нового покоління: достатньо великокаліберна та скорострільна, але в той самий час точна."
  },
  "st_wpn_pb": {
    "eng": "PB-1s",
    "fra": "PB-1s",
    "ger": "PB-1s",
    "ita": "PB-1s",
    "pol": "PB-1s",
    "rus": "ПБ-1с",
    "spa": "PB-1s",
    "ukr": "ПБ-1с"
  },
  "st_wpn_pb_descr": {
    "eng": "This pistol was developed in the second half of the 20th century on the basis of the PMm for use by special forces and scouting units. The front of the pistol’s barrel is covered with an integrated silencer, while the bolt mechanism is short, which prevents a back-moving spring from being located inside it, and it is therefore situated in the weapon’s handle. Morally obsolete, the weapon is still effective in the right hands.",
    "fra": "Pistolet conçu au cours de la seconde moitié du XXe sičcle pour les forces spéciales et unités de reconnaissance. L'une des particularités de cette arme est l'avant du canon couvert par le silencieux tandis que la crosse accueille le ressort récupérateur trop long pour la culasse. Clairement obsolčte, cette arme est néanmoins efficace entre de bonnes mains.",
    "ger": "Diese Pistole wurde in der zweiten Hälfte des 20. Jahrhunderts auf Basis des PMm für Sondereinsatzkräfte und Spähtrupps entwickelt. Der vordere Teil des Pistolenlaufs weist einen integrierten Schalldämpfer auf. Zudem verfügt sie über ein kurzes Verschlusssystem, in dem kein Platz mehr für eine rückführende Feder ist; die ist daher im Griff der Pistole verbaut. Sie ist zwar veraltet, kann aber in den richtigen Händen immer noch sehr effektiv sein.",
    "ita": "Pistola sviluppata nella seconda metŕ del 20° secolo sulla base del modello PMm per l'uso da parte di forze speciali e unitŕ da ricognizione. La parte anteriore della canna č coperta dal silenziatore, mentre il meccanismo di scatto č troppo corto perché vi sia spazio per la molla di ritorno, che č posizionata nell'impugnatura della pistola. Ormai obsoleta, la PB-1s rimane efficace nelle mani giuste.",
    "pol": "Ten pistolet został wyprodukowany w drugiej połowie XX w. na bazie PMm dla sił specjalnych i jednostek zwiadowczych. Na przedniej części lufy znajduje się zintegrowany z nią tłumik, a mechanizm naciągu jest krótki, dzięki czemu cofający się zamek jest umieszczony nie w nim, a na rękojeści broni. Choć pistolet ten wyszedł już z mody, we właściwych rękach nadal jest skuteczną bronią.",
    "rus": "Пистолет был разработан во второй половине ХХ века на базе пистолета ПМм для вооружения разведывательных групп и персонала спецслужб. Данная модель считается морально устаревшей, но в умелых руках это по-прежнему весьма эффективное оружие.",
    "spa": "Esta pistola fue desarrollada en la segunda mitad del siglo XX partiendo del modelo de la PMm para ser usada por fuerzas especiales y unidades de exploración. La parte frontal del cańón está cubierta por un silenciador, mientras que el mecanismo de cerrojo está acortado, por lo que el resorte de la corredera ha tenido que instalarse en la empuńadura del arma. Aunque en teoría obsoleta, sigue siendo muy eficaz en las manos apropiadas.",
    "ukr": "Цей пістолет було розроблено у другій половині ХХ століття на базі пістолету ПМм для озброєння розвідувальних груп та персоналу спецслужб. Зазначена модель вважається морально застарілою, але в умілих руках вона, як і раніше, є вельми ефективною зброєю."
  },
  "st_wpn_pkm_zulus": {
    "eng": "Zulu's RP-74",
    "fra": "RP-74 de Zulu",
    "ger": "Zulus RP-74",
    "ita": "RP-74 di Zulu",
    "pol": "RP-74 Zulusa",
    "rus": "РП-74 Зулуса",
    "spa": "RP-74 de Zulu",
    "ukr": "РП-74 Зулуса"
  },
  "st_wpn_pkm_zulus_descr": {
    "eng": "This weapon was previously owned by Zulu. Its special features include an enlarged ammo box and a particularly reliable retracting mechanism design. The modifications meant an increase in the weapon's weight, but that wasn't a problem for the last owner.",
    "fra": "Cette arme appartenait ŕ Zulu. Il l'a modifiée pour en agrandir le chargeur et rendre le systčme d'extraction des balles plus fiable, le surpoids n'étant pas un problčme pour son propriétaire.",
    "ger": "Diese Waffe hat zuvor Zulu gehört. Ihre Spezialfunktionen beinhalten u.a. eine erhöhte Munitionierung und einen besonders verlässlichen Abzugsmechanismus. Die Modifikationen haben zwar das Gesamtgewicht der Waffe erhöht, aber das war für den letzten Besitzer kein Problem.",
    "ita": "Quest'arma apparteneva a Zulu. Presenta diverse caratteristiche speciali, come il caricatore piů capiente e un meccanismo di estrazione particolarmente affidabile. Le varie modifiche hanno aumentato il peso dell'arma, ma questo non era un problema per il precedente proprietario.",
    "pol": "Ta broń należała do Zulusa. Posiada kilka wyjątkowych cech, między innymi zwiększony pojemnik na amunicję i wyjątkowo niezawodny mechanizm retrakcyjny. Modyfikacje zwiększyły ciężar broni, ale dla poprzedniego właściciela nie stanowiło to problemu.",
    "rus": "Этот пулемёт принадлежал Зулусу. Особенность данного образца заключается в увеличенном коробе для патронов и особо надёжной конструкции возвратного механизма. Модификции увеличили массу оружия, однако для предыдущего владельца это не было проблемой.",
    "spa": "El anterior propietario de esta arma fue Zulu. Presenta ciertas mejoras, como un cargador de más capacidad y un mecanismo retráctil particularmente fiable. Estas modificaciones han aumentado el peso del arma, pero eso no supuso ningún problema para su anterior propietario.",
    "ukr": "Цей кулемет належав Зулусові. Особливість цього зразка полягає у збільшеному коробі для патронів та особливо надійній конструкції возворотного механізму. Модификації збільшили масу зброї, однак для попереднього власника то не було проблемою."
  },
  "st_wpn_pm": {
    "eng": "PMm",
    "fra": "PMm",
    "ger": "PMm",
    "ita": "PMm",
    "pol": "PMm",
    "rus": "ПМм",
    "spa": "PMm",
    "ukr": "ПМм"
  },
  "st_wpn_pm_actor": {
    "eng": "Honorary PMm",
    "fra": "PMm de parade",
    "ger": "Ehren-PMm",
    "ita": "PMm onoraria",
    "pol": "Honorowy PMm",
    "rus": "Наградной ПМм",
    "spa": "PMm honorífica",
    "ukr": "Нагородний ПМм"
  },
  "st_wpn_pm_actor_descr": {
    "eng": "An ancient PMm received by Degtyarev as a reward for \"Successful execution of highly dangerous state orders, as well as valor and courage shown in the line of duty.\"",
    "fra": "PMm de parade offert par Degtyarev pour \"Exécution d'ordres dangereux, mais cruciaux pour la sűreté de l'état et pour bravoure exceptionnelle en service\".",
    "ger": "Eine alte PMm, die Degtarew als Zeichen der Anerkennung überreicht wurde, und zwar \"Für das erfolgreiche Ausführen höchstgefährlicher Staatsbefehle sowie für Tapferkeit und Mut bei der Ausübung seiner Pflichten\".",
    "ita": "Un'antica PMm ricevuta da Degtyarev come ricompensa per la \"perfetta esecuzione di ordini di stato estremamente rischiosi, e per il valore e il coraggio dimostrati in servizio\".",
    "pol": "Bardzo stary PMm, który Diegtiariow otrzymał w nagrodę „za pomyślne wykonanie wysoce niebezpiecznych rozkazów państwowych oraz za odwagę i męstwo okazane podczas pełnienia obowiązków służbowych”.",
    "rus": "Именной ПМм, который Дегтярёв получил в награду. Гравировка гласит: «За успешное выполнение особо опасных поручений и проявленные при этом доблесть и мужество».",
    "spa": "Antigua PMm entregada a Degtyarev como recompensa por \"ejecutar con éxito órdenes sumamente peligrosas, así como por su valor y coraje en el cumplimiento del deber\".",
    "ukr": "Іменний ПМм, котрий Дегтярьов отримав у нагороду. Гравірування пояснює: «За успішне виконання особливо небезпечних доручень і виявлені при цьому відвагу та мужність»."
  },
  "st_wpn_pm_descr": {
    "eng": "This Soviet legacy is the most common pistol in the Zone and is one of the best compact self-defense handguns available. It is small, highly reliable, easy to use and maintain in working order. It also suffers from several drawbacks, including its short range, low firing accuracy and poor stopping power, while also losing out to modern pistols in its class in terms of weight and magazine size.",
    "fra": "Cet héritage soviétique est l'un des pistolets les plus courants de la Zone, mais également l'un des plus efficaces. Compact, trčs fiable, facile d'emploi et d'entretien, il pâtit néanmoins d'une courte portée, d'une faible précision et d'une faible puissance d'arręt. Par ailleurs, comparé ŕ d'autres pistolets plus récents de la męme catégorie, il est relativement lourd et dispose d'un chargeur limité.",
    "ger": "Dieses Sowjeterbe ist die am weitesten verbreitete Pistole in der Zone und gehört zu den besten kompakten Handfeuerwaffen zur Selbstverteidigung überhaupt. Sie ist klein, äußerst zuverlässig, leicht zu bedienen und einfach in Schuss zu halten. Demgegenüber stehen die Nachteile wie etwa die kurze Reichweite, niedrige Schussgenauigkeit und geringe Stoppwirkung. Auch vom Gewicht und der Magazingröße her ist sie modernen Pistolen unterlegen.",
    "ita": "Questo cimelio sovietico č la pistola piů comune nella Zona e una delle migliori armi compatte in assoluto. Č piccola, molto affidabile e facile da usare e mantenere. Presenta tuttavia numerosi difetti come la gittata limitata, la scarsa precisione dei colpi e la ridotta capacitŕ d'arresto. Inoltre, rispetto ai suoi equivalenti moderni, č piuttosto pesante e possiede un caricatore poco capiente.",
    "pol": "Ta radziecka broń jest najpopularniejszym pistoletem w Zonie i jedną z najlepszych wśród dostępnych niewielkich, obronnych broni palnych. Jest mały, łatwy w użyciu i utrzymaniu, rzadko zawodzi. Posiada też kilka wad, do których należy mały zasięg, niska celność i słaba moc obalająca, a ponadto, w porównaniu do nowoczesnych pistoletów, niekorzystna waga i wielkość magazynka.",
    "rus": "Наиболее распространённый в зоне пистолет, наследие советской эпохи, ПМм - один из лучших представителей класса компактного оружия самообороны. Он отличается небольшими размерами, исключительно надёжен, прост в использовании и обслуживании. Среди недостатков - малая дальность и точность стрельбы, невысокая эффективность пули и - в сравнении с современными пистолетами того же класса - довольно большая масса при недостаточной ёмкости магазина.",
    "spa": "Este legado soviético es la pistola más habitual en la Zona, y una de las mejores armas cortas de autodefensa disponibles. Es pequeńa, muy fiable, fácil de usar y no requiere mucho mantenimiento. Al mismo tiempo, adolece de varias desventajas, como su corto alcance, escasa precisión y bajo poder de detención. Además, comparada con las pistolas modernas de su clase es demasiado pesada y tiene un cargador pequeńo.",
    "ukr": "Найбільш поширений у Зоні пістолет, спадщина радянської епохи, ПМм - один із кращих представників класу компактної зброї самооборони. Він відзначається невеликими розмірами, виключно надійний, простий у поводженні та обслуговуванні. Серед недоліків - малі дальність і точність стрільби, невисока ефективність кулі та (порівняно із сучасними пістолетами того ж класу) доволі велика маса за недостатньої місткості магазину."
  },
  "st_wpn_protecta": {
    "eng": "Eliminator",
    "fra": "Eliminator",
    "ger": "Eliminator",
    "ita": "Eliminatore",
    "pol": "Eliminator",
    "rus": "«Отбойник»",
    "spa": "Fulminadora",
    "ukr": "«Відбійник»"
  },
  "st_wpn_protecta_descr": {
    "eng": "A smoothbore combat revolver-type shotgun intended to provide extreme firepower for militarized units. The weapon benefits from a large magazine and a high effective rate of fire, but its bulkiness and considerable weight, combined with a long reload time, are the price to be paid for these advantages. Rare in the Zone and is used primarily to clear closed spaces of mutants.",
    "fra": "Fusil ŕ pompe ŕ âme lisse et poignée revolver combinant puissance de feu extręme et cadence de tir élevée. Il dispose d'un magasin ŕ grande capacité, mais son volume et son poids considérables, combinés ŕ un temps de rechargement assez long, sont le prix ŕ payer pour ces avantages. Assez rare dans la Zone, il est en général utilisé pour nettoyer les nids de mutants.",
    "ger": "Eine revolverartige Sturmschrotflinte mit glattem Lauf, deren Hauptaugenmerk auf extremer Feuerkraft für militärische Einheiten liegt. Die Waffe profitiert von ihrem großen Magazin und einer hohen Feuerrate, aber ihre Größe, ihr großes Gewicht und die lange Nachladedauer stehen den Vorteilen gegenüber. Sie ist nicht sehr verbreitet in der Zone und wird hauptsächlich eingesetzt, um geschlossene Räume von Mutanten zu säubern.",
    "ita": "Una doppietta da battaglia a revolver con anima liscia, progettata per fornire alle unitŕ militari un'eccellente potenza di fuoco unita a un'elevata cadenza di tiro e una grande capienza del caricatore. Il suo ingombro e il peso considerevole, tuttavia, oltre al lungo tempo di ricarica, sono difetti da tenere in considerazione. Non molto diffusa nella Zona, viene usata principalmente per neutralizzare i mutanti negli spazi chiusi.",
    "pol": "Gładkolufowa strzelba bojowa typu rewolwerowego, mająca zapewnić ogromną siłę ogniową jednostkom wojskowym. Jej zaletami są duży magazynek i znaczna szybkość strzału, ale ceną za nie są wielkość i ciężar w połączeniu z długim czasem ładowania. W Zonie spotyka się ją rzadko, jest używana głównie do walki z mutantami w zamkniętej przestrzeni.",
    "rus": "Гладкоствольный боевой дробовик, разработанный для повышения огневой мощи спецподразделений армии и полиции. Основные достоинства - высокие ёмкость магазина и практическая скорострельность; основные недостатки - внушительные габариты и масса оружия, а также невысокая скорость перезарядки. В Зоне встречается редко и применяется в основном для зачистки логов мутантов.",
    "spa": "Escopeta de combate no estriada, de diseńo parecido al de un revólver con una potencia de fuego tremenda, ideal para unidades militarizadas. Cuenta con cargador de gran tamańo y una cadencia de disparo elevada, pero su gran peso, volumen y tiempo de recarga son sus desventajas. Es poco habitual en la Zona. Se utiliza para despejar espacios cerrados llenos de mutantes.",
    "ukr": "Гладкоствольний бойовий дробовик, розроблений для підвищення вогневої потужності спецпідрозділів армії та поліції. Основні переваги - високі місткість магазину та практична скорострільність; основні недоліки - значні габарити й маса зброї, а також невисока швидкість перезарядки. У Зоні зустрічається рідко і застосовується переважно для зачистки лігвищ мутантів."
  },
  "st_wpn_rg6": {
    "eng": "Bulldog-6",
    "fra": "Bulldog-6",
    "ger": "Bulldog-6",
    "ita": "Bulldog-6",
    "pol": "Buldog-6",
    "rus": "«Бульдог-6»",
    "spa": "Bulldog-6",
    "ukr": "«Бульдог-6»"
  },
  "st_wpn_rg6_descr": {
    "eng": "This revolver-type grenade launcher uses six rifled front-loading barrels, identical to underbarrel launcher attachments. The drum is also front-loading. Widely used for rapid suppression of enemy firing positions and, when in the open, attacking defended fixed targets or fighting particularly tough monsters.",
    "fra": "Lance-grenades ŕ barillet et chargement par l'avant. Utilisé en général pour la suppression rapide des positions de tir ennemies et, ŕ découvert, pour l'assaut de positions fixes ou l'élimination de mutants particuličrement coriaces.",
    "ger": "Dieser Revolver-Granatwerfer verfügt über sechs gezogene Frontladerläufe, die alle einem Unterlaufgranatwerfer entsprechen. Die Trommel wird ebenfalls von vorne geladen. Die Waffe wird häufig für das schnelle Unterdrücken von gegnerischen Feuerstellungen und - im freien Feld - gegen verschanzte Feinde oder besonders starke Mutanten eingesetzt.",
    "ita": "Questo lanciagranate a revolver utilizza sei canne scanalate a carica frontale, identiche a quelle montate sotto la canna dei fucili. Anche il tamburo č a carica frontale. Il Bulldog-6 viene usato per neutralizzare rapidamente le postazioni nemiche e, in campo aperto, per attaccare bersagli fissi ben difesi o combattere mostri particolarmente forti.",
    "pol": "Ten rewolwerowy granatnik posiada sześć ładowanych od przodu luf, identycznych z elementami granatnika podwieszanego. Bęben również ładuje się od przodu. Jest powszechnie używany do ostrzału zaporowego pozycji wroga, a na otwartej przestrzeni do atakowania bronionych, nieruchomych celów lub do walki z wyjątkowo groźnymi potworami.",
    "rus": "Гранатомёт револьверного типа, в котором каморы барабана образованы шестью нарезными стволами. Предназначен для борьбы с противником, находящимся в укрытиях, и ведению огня по площадям; полезен также при нападении на хорошо охраняемые объекты или в бою с особо живучими тварями.",
    "spa": "Este lanzagranadas con aspecto de revólver está provisto de seis cańones de avancarga y ánima estriada, idénticos al de los lanzagranadas acoplados. El tambor también es de avancarga. Muy utilizado para neutralizar posiciones de fuego enemigas; en campo abierto, también se usa para atacar posiciones fijas artilladas o eliminar monstruos especialmente resistentes.",
    "ukr": "Гранатомет револьверного типу, в якому камори барабана утворено шістьма нарізними стволами. Призначений для боротьби із супротивником, що знаходиться в укриттях, та ведення вогню по площах; стане в нагоді також під час нападу на добре охоронювані об'єкти або у бою з особливо живучими тварюками."
  },
  "st_wpn_rp": {
    "eng": "RP-74",
    "fra": "RP-74",
    "ger": "RP-74",
    "ita": "RP-74",
    "pol": "RP-75",
    "rus": "РП-74",
    "spa": "RP-74",
    "ukr": "РП-74"
  },
  "st_wpn_rp_descr": {
    "eng": "This belt-fed machine gun is a portable modification with a complex two-stage feeding system. Despite its weight and low precision, this LMG has found admirers in the Zone. Used primarily to fight off outnumbering enemy forces during faction conflicts and clear out mutant lairs.",
    "fra": "Mitrailleuse ŕ bande portable et modifiée avec un systčme d'alimentation complexe en deux temps. Malgré son poids et son manque de précision, cette mitrailleuse légčre est souvent utilisée dans la Zone pour repousser des hordes d'ennemis lors de conflits entre factions ou pour nettoyer des nids de mutants.",
    "ger": "Dieses Maschinengewehr mit Munitionsgurt ist eine tragbare Modifikation mit einer komplizierten Zweistufen-Munitionszuführung. Trotz seines Gewichts und seiner niedrigen Genauigkeit hat dieses leichte MG seine Anhänger in der Zone. Es wird hauptsächlich eingesetzt, um während Fraktionskämpfe zahlenmäßig überlegene feindliche Truppen abzuwehren und Mutantenverstecke zu säubern.",
    "ita": "Questo mitragliatore a nastro č una versione portatile con un complesso sistema di ricarica a due fasi. Nonostante il peso e la scarsa precisione, puň vantare molti estimatori nella Zona. Viene usato prevalentemente per respingere folti gruppi di nemici durante i conflitti tra fazioni e per ripulire le tane dei mutanti.",
    "pol": "Ten ładowany taśmowo karabin maszynowy to przenośna wersja ze złożonym, dwuetapowym systemem ładowania. Mimo że jest ciężki i mało celny, znalazł w Zonie grono zwolenników. Używa się go głównie do walki z przeważającymi siłami wroga podczas konfliktów frakcji i do oczyszczania siedzib mutantów.",
    "rus": "Ручная модификация армейского пулемёта с ленточным питанием. Несмотря на высокую массу и неудовлетворительную точность боя, нашёл себе достаточно широкое применение в Зоне. В основном используется для подавления превосходящего по численности противника и при зачистках логов мутантов.",
    "spa": "Esta ametralladora de cinta es una modificación portátil con un complejo sistema de alimentación de dos fases. A pesar de su baja precisión y excesivo peso, tiene varios admiradores en la Zona. Se utiliza principalmente para rechazar fuerzas enemigas en conflictos entre facciones y para despejar guaridas de mutantes.",
    "ukr": "Ручна модифікація армійського кулемета зі стрічковим живленням. Попри високу масу та незадовільну точність стрільби, знаходить доволі широке застосування в Зоні. В основному використовується для боротьби із більш численним супротивником та під час зачищень лігвищ мутантів."
  },
  "st_wpn_rpg7": {
    "eng": "RPG-7u",
    "fra": "RPG-7u",
    "ger": "RPG-7u",
    "ita": "RPG-7u",
    "pol": "RPG-7u",
    "rus": "РПГ-7у",
    "spa": "RPG-7u",
    "ukr": "РПГ-7у"
  },
  "st_wpn_rpg7_descr": {
    "eng": "This grenade launcher from the 1960s made its way into the Zone from army depots. The weapon is a smoothbore single-shot recoilless launch system with an open-rear tube. Comes with a PGO-7 x2.7 optical scope. Although its huge size and weight make it an unlikely choice for stalkers, given its huge destructive power and ease of use, it has found admirers in the Zone.",
    "fra": "Ce lance-roquettes des années 60 est passé des surplus militaires ŕ la Zone. Il constitue un systčme de lancement sans recul ŕ tir unique et inclut une lunette de type PGO-7 2,7x optique. Męme si sa grande taille et son poids la rendent peu maniable, cette arme a su trouver des adeptes dans la Zone grâce ŕ sa puissance destructrice considérable et sa facilité d'emploi.",
    "ger": "Dieser Granatwerfer aus den 60er Jahren gelangte aus Armeelagern in die Zone. Die Waffe hat ein rückstoßfreies Einzelschusssystem mit glattem Lauf und einem hinten offenen Rohr. Sie verfügt über ein optisches PGO-27 Zielfernrohr mit 2,7-facher Vergrößerung. Obwohl sie wegen ihrer Größe und ihres Gewichts nicht gerade wie geschaffen für Stalker ist, hat sie dank ihrer zerstörerischen Wirkung und der einfachen Handhabung ihre Anhänger in der Zone.",
    "ita": "Lanciagranate degli anni '60, giunto nella Zona dai depositi di armi. L'arma č un sistema di lancio privo di rinculo, a colpo singolo e con un tubo di lancio aperto sul retro. Include un mirino PGO-7 2.7x. Le dimensioni e il peso notevoli costituiscono un difetto, ma nella Zona molti apprezzano il suo potenziale distruttivo, la semplicitŕ della sua struttura e la relativa facilitŕ d'uso.",
    "pol": "Ten granatnik z lat 60. XX w. trafił do Zony z magazynów wojskowych. Jest to gładkolufowy, bezodrzutowy system jednostrzałowy z otwartą z tyłu lufą. Posiada celownik optyczny PGO-7 2.7x. Chociaż jego znaczne rozmiary i waga czynią go mało przydatnym dla stalkerów, dzięki dużej sile niszczącej i łatwej obsłudze zyskał w Zonie oddanych wielbicieli.",
    "rus": "Гранатомёт образца 1960-х, в огромном количестве оставшийся на армейских складах, откуда и попал в Зону. Представляет собой гладкоствольное однозарядное пусковое устройство безоткатного типа, укомплектованное оптическим прицелом ПГО-7 кратностью 2,7 диоптрии. Внушительные габариты и большой вес делают это оружие не слишком распространённым среди сталкеров, но ввиду огромной разрушительной силы и простоты использования оно нашло себе верных почитателей в Зоне.",
    "spa": "Este lanzagranadas de los 60 llegó a la Zona procedente de polvorines militares. Es un lanzador de disparo único y ánima lisa, sin retroceso y con tubo de lanzamiento de retrocarga. Cuenta con mira óptica PGO-7 con zoom de 2.7x. Aunque no suele ser muy usada por los stalkers debido a su tamańo y peso, dado su poder de destrucción y su facilidad de uso, ha encontrado admiradores en la Zona.",
    "ukr": "Гранатомет зразка 1960-х, котрий у величезній кількості лишився на армійських складах, звідки і трапив до Зони. Є гладкоствольним однозарядним пусковим пристроєм безвідкатного типу, укомплектованим оптичним прицілом ПГО-7 кратністю 2,7 діоптрії. Значні габарити та велика маса роблять цю зброю не дуже поширеною серед сталкерів - але, зважаючи на величезну руйнівну силу та простоту використання, вона знайшла собі вірних прихильників у Зоні."
  },
  "st_wpn_sig220": {
    "eng": "SIP-t M200",
    "fra": "SIP-t M200",
    "ger": "SIP-t M200",
    "ita": "SIP-t M200",
    "pol": "SIP-t M200",
    "rus": "СИП-т М200",
    "spa": "SIP-t M200",
    "ukr": "СИП-т М200"
  },
  "st_wpn_sig220_descr": {
    "eng": "The only remaining mass produced model of a globally renowned pistol, this weapon has earned a reputation for its excellent ergonomics and accuracy, and while its magazine is relatively small, it benefits from powerful ammo and a mechanism that functions like a Swiss watch. Some believe the SIP-t M200 to be the best mass produced .45ACP caliber handgun there is and it has certainly got a following among experienced stalkers and mercenaries.",
    "fra": "Dernier modčle produit en série d'un pistolet trčs connu, cette arme s'est forgé une réputation pour son excellente ergonomie, sa grande précision et ses mécanismes internes dignes d'une montre suisse. Son seul défaut est son chargeur ŕ capacité limitée, néanmoins compensé par la puissance d'arręt de ses munitions. Nombreux sont ceux qui pensent que le SIP-t M200 est le meilleur pistolet chambré en .45 ACP jamais produit en série. De nombreux stalkers et mercenaires expérimentés l'ont adopté. ",
    "ger": "Dieses einzig verbliebene seriengefertigte Modell einer weltweit beliebten Pistole hat sich seinen guten Ruf durch exzellente Ergonomie und Schussgenauigkeit verdient. Und trotz des kleinen Magazins profitiert die Waffe von der starken Munition und dem zuverlässigen Aufbau. Viele glauben, dass die SIP-t M200 die beste seriengefertigte Handfeuerwaffe vom Kaliber .45ACP ist - bei den erfahrenen Stalkern und Söldnern ist sie auf jeden Fall beliebt.",
    "ita": "Unico modello ancora prodotto di una pistola conosciuta ovunque, č nota per l'eccellente ergonomia e la precisione. Nonostante il caricatore sia poco capiente, il meccanismo dell'arma č infallibile. Un altro vantaggio č la potenza delle munizioni utilizzate. Secondo alcuni, il SIP-t M200 č il miglior modello di pistola calibro .45 ACP prodotto in massa, e anche gli stalker e i mercenari piů esperti sembrano apprezzare le sue caratteristiche.",
    "pol": "Ta broń, jedyny istniejący masowo produkowany model znanego na całym świecie pistoletu, zdobyła sławę dzięki znakomitej ergonomii i celności, a chociaż jej magazynek jest stosunkowo mały, rekompensuje to potężna amunicja i mechanizm działający jak szwajcarski zegarek. Niektórzy uważają, że SIP-t M200 to najlepsza masowo produkowana broń palna kalibru .45ACP na świecie, posiada ona wielu zwolenników wśród doświadczonych stalkerów i najemników.",
    "rus": "Единственная оставшаяся в серийном производстве модель популярного во всём мире пистолета. Данное оружие характерно прекрасной эргономикой и отличной точностью боя. Малая ёмкость магазина компенсируется мощным патроном и надёжностью швейцарских часов. Неудивительно, что пистолет пользуется неизменным спросом у бывалых сталкеров и наёмников.",
    "spa": "Único modelo de fabricación en serie que queda de una pistola de renombre mundial. Este arma tiene una merecida reputación por su ergonomía y precisión. Aunque su cargador es pequeńo, su mecanismo funciona como un reloj suizo. Su otra ventaja es la potente munición que utiliza. Algunos creen que la SIP-t M200 es la mejor pistola de calibre ACP .45 que se ha fabricado en serie y tiene muchos seguidores entre los stalkers y mercenarios.",
    "ukr": "Єдина модель популярного в усьому світі пістолета, що лишилася в серійному виробництві. Ця зброя характерна прекрасною ергономікою та відмінною точністю бою. Мала місткість магазину компенсується потужним патроном та надійністю швейцарського годинника. Не диво, що пістолет має незмінний попит у бувалих сталкерів та найманців."
  },
  "st_wpn_sig220_nimble": {
    "eng": "Alpine",
    "fra": "Alpine",
    "ger": "Alpine",
    "ita": "Alpina",
    "pol": "Alpine",
    "rus": "«Альпиец»",
    "spa": "Alpina",
    "ukr": "«Альпієць»"
  },
  "st_wpn_sig220_nimble_descr": {
    "eng": "A unique model of the SIP-t M200 handgun. Part of a small limited edition made for an unidentified special forces unit. The model benefits from an increased magazine capacity, a high durability steel barrel and an ultradurable polymer receiver.",
    "fra": "Modčle unique du SIP-t M200, issu d'une série limitée et conçu pour des forces spéciales de provenance inconnue. Cette arme bénéficie d'un chargeur plus grand, d'un canon en acier trčs résistant et d'un bloc culasse en polymčre renforcé.",
    "ger": "Ein einzigartiges Modell der SIP-t M200 Handfeuerwaffe. Teil einer kleinen, limitierten Edition, die für eine unbekannte Sondereinheit hergestellt wurde. Dieses Modell profitiert von einem größeren Magazin, einem extrem widerstandsfähigen Stahllauf und einem höchst widerstandsfähigen Polymergehäuse.",
    "ita": "Un modello unico della pistola SIP-t M200, parte di un'edizione limitata progettata per un'unitŕ speciale non meglio identificata. Questo modello offre un caricatore piů capiente, una canna d'acciaio ad alta durabilitŕ e un corpo polimerico ultradurevole.",
    "pol": "Unikalny model broni palnej SIP-t M200. Część małej, limitowanej serii wykonanej dla niezidentyfikowanej jednostki sił specjalnych. Charakteryzuje się zwiększoną pojemnością magazynka, bardzo wytrzymałą stalową lufą i niezwykle odporną polimerową komorą. ",
    "rus": "Уникальная модель пистолета СИП-т М200. Была выпущена малой партией по заказу неизвестного спецподразделения. Данная модификация характерна магазином увеличенной ёмкости, стволом из особо прочной стали и полимерным кожухом ствола.",
    "spa": "Modelo exclusivo de la pistola SIP-t M200. Forma parte de una pequeńa edición limitada producida para una unidad de fuerzas especiales sin identificar. El modelo dispone de un cargador de gran capacidad, un cańón de acero muy resistente y un receptor de polímero ultraduradero.",
    "ukr": "Унікальна модель пістолета СИП-т М200, котру було випущено малою партією на замовлення невідомого спецпідрозділу. Ця модифікація характерна магазином збільшеної місткості, стволом із особливо міцної сталі та полімерним кожухом ствола."
  },
  "st_wpn_sig550": {
    "eng": "SGI-5k",
    "fra": "SGI 5k",
    "ger": "SGI-5k",
    "ita": "SGI-5k",
    "pol": "SGI-5k",
    "rus": "СГИ-5к",
    "spa": "SGI-5k",
    "ukr": "СГІ-5к"
  },
  "st_wpn_sig550_descr": {
    "eng": "A relatively new assault rifle that has quickly found admirers around the world, despite lacking a \"trendy\" design. Weapons of this series are one of the best in their class, renowned for their reliability, accuracy and ease of use.  Despite being relatively difficult to obtain in the Zone, this assault rifle is often ordered by experienced stalkers at considerable expense.",
    "fra": "Fusil d'assaut relativement nouveau rapidement adopté par de nombreux combattants du monde entier, bien qu'il ne suive pas les tendances du moment. Les armes de cette famille sont parmi les meilleures au monde, renommées pour leur fiabilité, leur précision et leur ergonomie. Bien que difficile ŕ obtenir dans la Zone, ce fusil d'assaut fait souvent l'objet de commandes aussi spéciales qu'exorbitantes.",
    "ger": "Ein relativ neues Sturmgewehr, das trotz des nicht besonders aufregenden Designs schnell auf der ganzen Welt Anhänger gefunden hat. Waffen dieser Serie gehören zu den besten ihrer Klasse und sind berühmt für ihre Zuverlässigkeit, Schussgenauigkeit sowie einfache Bedienung. Obwohl dieses Sturmgewehr in der Zone recht schwierig beschafft werden kann, wird es häufig von erfahrenen Stalkern zu entsprechenden Preisen bestellt.",
    "ita": "Un fucile d'assalto relativamente recente che si č conquistato molti ammiratori in tutto il mondo, malgrado il suo aspetto un po' anonimo. Le armi di questa serie sono tra le migliori della loro classe, celebri per l'affidabilitŕ, la precisione e la facilitŕ d'uso. Nonostante sia piuttosto difficile da reperire nella Zona, spesso questo fucile d'assalto viene ordinato dagli stalker piů esperti a prezzi molto elevati.",
    "pol": "Stosunkowo nowy karabin szturmowy, który mimo „niemodnego” wyglądu szybko znalazł zwolenników na całym świecie. Bronie z tej serii należą do najlepszych w swojej klasie, są znane z niezawodności, celności i łatwości obsługi. Mimo że ten karabin jest relatywnie trudno zdobyć w Zonie, doświadczeni stalkerzy często zamawiają go nie bacząc na wysoki koszt.",
    "rus": "Представитель относительно нового семейства штурмовых винтовок. Благодаря высокой надёжности, точности боя и удобству в обращении является одним из лучших образцов вооружения этого класса. В Зоне встречается нечасто и стоит немалых денег; обычно её специально заказывают для себя бывалые сталкеры.",
    "spa": "Fusil de asalto relativamente nuevo que ha despertado admiración en todo el mundo, pese a no tener un diseńo muy \"moderno\". Las armas de esta gama se encuentran entre las mejores de su clase, y son conocidas por su fiabilidad, precisión y sencillez de manejo.Aunque es difícil de encontrar en la Zona, los stalkers más experimentados pagan grandes sumas de dinero para encargarlos al exterior.",
    "ukr": "Представник відносно нового сімейства штурмових гвинтівок. Завдяки високій надійності, точності бою та зручності у поводженні є одним із кращих зразків озброєння цього класу. У Зоні зустрічається нечасто і коштує грубі гроші; зазвичай її спеціально замовляють для себе бувалі сталкери."
  },
  "st_wpn_sig550_strelok": {
    "eng": "Strelok's SGI-5k",
    "fra": "SGI-5k de Strelok",
    "ger": "Streloks SGI-5k",
    "ita": "SGI-5k di Strelok",
    "pol": "SGI-5k Striełoka",
    "rus": "СГИ-5к Стрелка",
    "spa": "SGI-5k de Strelok",
    "ukr": "СГІ-5к Стрільця"
  },
  "st_wpn_sig550_strelok_descr": {
    "eng": "A Swiss-made SGI-5k assault rifle. Although it is hardly new, it is clear that the previous owner took good care of it: the weapon has been taken apart and put back together, with every component fine-tuned for optimum performance, increasing stopping power. The letter \"S\" has been carved into the stock, along with 16 small notches.",
    "fra": "Fusil d'assaut suisse SGI-5k. Męme s'il est loin d'ętre neuf, il est évident que son propriétaire en a pris grand soin : chaque pičce a été démontée, nettoyée puis remontée pour obtenir des performances optimales en termes de puissance d'arręt. La lettre \"S\" a été gravée sur la crosse, ŕ côté de 16 encoches.",
    "ger": "Ein SGI-5k Sturmgewehr aus der Schweiz. Auch wenn es nicht mehr wirklich neu ist, kann man leicht erkennen, dass sich der vorherige Besitzer sehr gut um die Waffe gekümmert hat: Sie wurde auseinandergenommen und wieder zusammengesetzt, nachdem jede Komponente auf optimale Leistung hin feinjustiert wurde. Dadurch ist die Stoppwirkung erhöht. Der Buchstabe \"S\" und 16 kleine Kerben sind in den Kolben der Waffe eingeritzt.",
    "ita": "Un fucile d'assalto SGI-5k di fabbricazione svizzera. Pur essendo tutt'altro che nuovo, č evidente che il precedente proprietario l'ha curato con la massima attenzione. L'arma č stata smontata e rimontata, calibrando ogni singolo componente e aumentando di conseguenza la capacitŕ d'arresto. Nel calcio dell'arma č stata incisa la lettera \"S\", e si possono notare anche 16 piccole tacche.",
    "pol": "Szwedzki karabin szturmowy SGI-5k. Chociaż trudno go nazwać nowym, widać, że poprzedni właściciel dobrze o niego dbał: broń została rozebrana, a potem złożona ponownie, po tym jak zoptymalizowano działanie każdego elementu, zwiększając moc obalającą. Na kolbie wyryto literę „S\" i 16 małych kresek.",
    "rus": "Хоть этот экземпляр штурмовой винтовки выпущен явно не вчера, хорошо видно, что прежний владелец обращался с оружием бережно. Винтовка полностью перебрана, а её детали тщательно подогнаны друг к другу, что позволило несколько увеличить убойную силу. На прикладе аккуратно вырезаны буква «С» и 16 маленьких крестиков.",
    "spa": "Fusil de asalto SGI-5k de factura suiza. Aunque no es nuevo, resulta evidente que su anterior propietario lo ha cuidado mucho: el arma ha sido desmontada y vuelta a montar con todos los componentes mejorados y ajustados para optimizar su rendimiento y aumentar su poder de detención. Han grabado la letra \"S\" en la culata, junto a 16 muescas.",
    "ukr": "Хоча цей екземпляр штурмової гвинтівки випущено явно не вчора, добре видко, що колишній власник ставився до зброї дбайливо. Гвинтівку повністю перебрано, а її деталі ретельно підігнано одну до іншої, що дозволило трохи збільшити убійну силу. На прикладі акуратно вирізані літера «С» та шістнадцять маленьких хрестиків."
  },
  "st_wpn_spas12": {
    "eng": "SPSA-14",
    "fra": "SPSA-14 ",
    "ger": "SPSA-14 ",
    "ita": "SPSA-14 ",
    "pol": "SPSA-14 ",
    "rus": "СПСА-14",
    "spa": "SPSA-14 ",
    "ukr": "СПСА-14"
  },
  "st_wpn_spas12_descr": {
    "eng": "This special purpose smoothbore automatic shotgun was designed in the second half of the 20th century and comes with pump-action and self-cocking firing modes. Used as an all-purpose weapon by the police and assault troops. Notable for its reliability and tactical flexibility. Despite its large weight, complex mechanism and considerable cost it is in demand in the Zone due to its effectiveness against mutants.",
    "fra": "Fusil ŕ pompe automatique ŕ âme lisse conçu au cours de la seconde moitié du XXe sičcle. Ses deux modes de tir, ŕ pompe ou semi-automatique, en font une arme de choix pour les forces de police et les unités d'assaut. Bien que trčs fiable et polyvalent, il reste lourd, complexe et coűteux. Il est néanmoins assez populaire dans la Zone, notamment auprčs des stalkers qui cherchent ŕ lutter efficacement contre les mutants.",
    "ger": "Diese automatische Schrotflinte mit glattem Lauf wurde in der zweiten Hälfte des 20. Jahrhundert entwickelt und verfügt über selbstspannende und Pump-Action-Feuermodi. Sie dient Polizei- und Sturmtrupps als Allzweckwaffe und genießt vor allem wegen ihrer Zuverlässigkeit sowie der flexiblen Einsatzmöglichkeiten einen guten Ruf. Trotz ihres großen Gewichts, komplexen Aufbaus und hohen Preises ist sie dank der Effektivität gegen Mutanten beliebt.",
    "ita": "Una doppietta automatica speciale ad anima liscia progettata nella seconda metŕ del 20° secolo, con un meccanismo di fuoco a pompa semi-automatico. Viene utilizzata come arma multiuso dai corpi di polizia e dalle truppe d'assalto. Pur essendo molto affidabile e versatile, č anche un'arma pesante, complessa e costosa, ma questo non ha impedito la sua diffusione nella Zona grazie alla sua efficacia contro i mutanti.",
    "pol": "Zaprojektowana w drugiej połowie XX w. ta gładkolufowa strzelba automatyczna posiada możliwość przełączania się pomiędzy różnymi trybami prowadzenia ostrzału. Uniwersalna broń policji i oddziałów szturmowych. Ceniona za niezawodność i wszechstronność taktyczną. Mimo dużej wagi, skomplikowanego mechanizmu i wysokiej ceny, w Zonie panuje na nią duży popyt, ponieważ jest bardzo skuteczna przeciw mutantom.",
    "rus": "Гладкоствольный автоматический дробовик специального назначения с возможностью переключения режимов ведения огня. Разработанный ещё во второй половине ХХ столетия, продолжает применяться в качестве универсального боевого оружия полиции и штурмовых подразделений армии. Отличается высокой надёжностью и тактической гибкостью. Несмотря на большую массу, сложное устройство и высокую цену, довольно популярен в Зоне как эффективное средство борьбы против мутантов.",
    "spa": "Esta escopeta automática especial de ánima lisa fue diseńada en la segunda mitad del siglo XX y dispone de mecanismos de disparo de corredera y amartillado automático. La policía y las tropas de asalto la utilizan con usos diversos. Aunque fiable y flexible, también es bastante pesada, compleja y costosa. Aun así, es bastante popular en la Zona, especialmente entre los stalkers que buscan una protección eficaz contra mutantes.",
    "ukr": "Гладкоствольний автоматичний дробовик спеціального призначення із можливістю перемикання режимів ведення вогню. Розроблений ще у другій половині ХХ століття, він продовжує застосовуватися як універсальна бойова зброя поліції та штурмових підрозділів армії. Відзначається високою надійністю й тактичною гнучкістю. Попри велику масу, складну конструкцію та високу ціну, є досить популярним у Зоні як ефективний засіб боротьби проти мутантів."
  },
  "st_wpn_spas12_m2": {
    "eng": "SPSA-AUT",
    "fra": "SPSA-AUT",
    "ger": "SPSA-AUT",
    "ita": "SPSA-AUT",
    "pol": "SPSA-AUT",
    "rus": "СПСА-АВТ",
    "spa": "SPSA-AUT",
    "ukr": "СПСА-АВТ"
  },
  "st_wpn_spas12_m2_descr": {
    "eng": "The SPSA-AUT self-cocking shotgun is made only in Duty workshops. This weapon is intended for fighting large groups of mutants. Its improved feeding mechanism ensures a high rate of fire and the magazine capacity has been increased to 10 rounds. Uses 12x70 caliber rounds.",
    "fra": "Le fusil ŕ pompe SPSA-AUT est une exclusivité des ateliers du Devoir. Conçu pour combattre des hordes de mutants, son mécanisme d'alimentation amélioré assure une cadence de tir élevée et le magasin a été agrandi pour accueillir 10 cartouches. Utilise des munitions de calibre 12x70.",
    "ger": "Die selbstspannende SPSA-AUT Schrotflinte wird nur in Werkstätten der Wächter hergestellt. Diese Waffe ist für den Einsatz gegen große Mutantengruppen gedacht. Ihre verbesserte Patronenzuführung gewährleistet eine hohe Feuerrate, zudem wurde die Magazingröße auf 10 erhöht. Benötigt Munition des Kalibers 12x70.",
    "ita": "La doppietta SPSA-AUT semi-automatica viene prodotta solo nelle officine della Duty, ed č l'ideale per combattere gruppi numerosi di mutanti. Il suo meccanismo di ricarica migliorato assicura un'elevata cadenza di fuoco, mentre la capienza del caricatore č stata aumentata a 10 colpi. Utilizza munizioni calibro 12x70.",
    "pol": "Strzelba SPSA-AUT z samonapinającym mechanizmem strzelającym powstaje wyłącznie w warsztatach Powinności. Ta broń jest przeznaczona do walki z dużymi grupami mutantów. Ulepszony mechanizm ładujący zapewnia dużą szybkość strzału, a pojemność magazynka zwiększono do 10. Strzela nabojami kalibru 12x70.",
    "rus": "Производится только в мастерских группировки «Долг». Данное оружие предназначено для борьбы с большими скоплениями монстров. Доработанный механизм подачи патрона обеспечивает высокую скорострельность, а ёмкость магазина увеличена до 10 патронов. Для снаряжения используются боеприпасы калибра 12х70.",
    "spa": "La escopeta SPSA-AUT de amartillado automático solo se fabrica en los talleres de Deber. Está pensada para eliminar grupos numerosos de mutantes. Su mecanismo de alimentación mejorado garantiza una elevada cadencia de disparo, y la capacidad de su cargador se ha incrementado a 10 proyectiles. Dispara munición de calibre 12x70.",
    "ukr": "Виробляється лише в майстерні угруповання «Долг». Ця зброя призначена для боротьби із великими скупченнями монстрів. Доопрацьований механізм подачі патрона забезпечує високу скорострільність, а місткість магазина збільшено до 10 патронів. Для спорядження використовуються боєприпаси калібру 12х70."
  },
  "st_wpn_spas12_nimble": {
    "eng": "Carabineer",
    "fra": "SPSA Carabine",
    "ger": "Karbonator",
    "ita": "Fuciliere",
    "pol": "Karabinier",
    "rus": "«Карабинер»",
    "spa": "Mosquetón",
    "ukr": "«Карабінер»"
  },
  "st_wpn_spas12_nimble_descr": {
    "eng": "An army shotgun designed specifically for assault units on the basis of the SPSA-14. Capable of automatic fire like its predecessor, but provides better recoil compensation thanks to a balanced shock free system.",
    "fra": "Fusil ŕ pompe militaire conçu sur une base de SPSA-14. Doté d'un mode de tir automatique ŕ l'instar de son prédécesseur, il bénéficie d'un recul réduit grâce ŕ un systčme d'absorption amélioré.",
    "ger": "Eine Armeeschrotflinte, die auf SPA-14-Basis speziell für Sturmtruppen entwickelt wurde. Wie auch ihr Vorgängermodell beherrscht sie Automatikfeuer, trumpft jedoch aufgrund ihres ausgeglichenen stoßfreien Systems mit einer besseren Rückstoßdämpfung auf.",
    "ita": "Una doppietta militare progettata specificamente per le unitŕ d'assalto. Possiede una modalitŕ di fuoco automatico come la doppietta SPSA-AUT, il suo diretto predecessore, ma fornisce una migliore compensazione del rinculo grazie a un sofisticato sistema anti-urto.",
    "pol": "Strzelba wojskowa zaprojektowana specjalnie dla jednostek szturmowych na bazie SPSA-14. Tak jak jej poprzednik może strzelać automatycznie, ale dzięki zrównoważonemu systemowi bezwstrząsowemu lepiej radzi sobie z odrzutem.",
    "rus": "Разработан специально для штурмовых подразделений на базе СПСА-14. Как и у его «родителя», механизм обеспечивает ведение автоматического огня, однако компенсация отдачи в данной модели гораздо более эффективна.",
    "spa": "Escopeta militar diseńada específicamente para unidades de asalto partiendo del modelo SPSA-14. Puede efectuar disparos en modo automático, igual que su predecesora, pero compensa mejor el retroceso gracias a un equilibrado sistema de absorción de sacudidas.",
    "ukr": "Розроблений спеціально для штурмових підрозділів на базі СПСА-14. Як і в його «батька», механізм забезпечує ведення автоматичного вогню, однак компенсація віддачі у цій моделі набагато ефективніша."
  },
  "st_wpn_svd": {
    "eng": "SVDm-2",
    "fra": "SVDm -2",
    "ger": "SVDm-2",
    "ita": "SVDm-2",
    "pol": "SWDm-2",
    "rus": "СВДм-2",
    "spa": "SVDm-2",
    "ukr": "СВДм-2"
  },
  "st_wpn_svd_descr": {
    "eng": "An army sniper rifle that has been on the market for more than fifty years and has earned its reputation for exceptional reliability and ease of use. The SVDm-2 is normally used by the army to improve the effective range of its units, but stalkers respect this weapon for its armor-piercing properties, which allow it to penetrate mutant hide and army body armor.",
    "fra": "Fusil de précision militaire en service depuis plus de 50 ans, dont la réputation en termes de fiabilité et de facilité d'emploi n'est plus ŕ faire. Le SVDm-2 est généralement utilisé par l'armée pour accroître la portée effective de ses unités. Dans la Zone, les stalkers l'apprécient pour ses capacités de perforation, efficaces contre les protections corporelles et les mutants.",
    "ger": "Ein Armeescharfschützengewehr, das seit über 50 Jahren auf dem Markt ist und sich mit einer außergewöhnlichen Zuverlässigkeit und einfachen Bedienung einen hervorragenden Ruf erarbeitet hat. Das SVDm-2 wird normalerweise von der Armee eingesetzt, um die effektive Reichweite ihrer Einheiten zu erhöhen. Aber auch Stalker schätzen diese Waffe wegen ihrer panzerbrechenden Eigenschaft, mit der man Mutantenhaut und Armeepanzerungen durchdringen kann.",
    "ita": "Un fucile da cecchino militare sul mercato da oltre 50 anni e noto per l'eccezionale affidabilitŕ e facilitŕ d'uso. In genere l'SVDm-2 viene impiegato dai militari per aumentare la gittata effettiva delle unitŕ in campo. Gli stalker, tuttavia, apprezzano quest'arma soprattutto per le sue capacitŕ perforanti, che consentono di penetrare la pelle dei mutanti e le armature militari.",
    "pol": "Wojskowy karabin snajperski obecny na rynku od ponad 50 lat i ceniony za wyjątkową niezawodność i łatwość obsługi. SWDm-2 jest używany przez wojsko w celu zwiększenia skutecznego zasięgu ich jednostek, ale stalkerzy szanują tę broń za zdolność przebijania pancerzy, dzięki której pokonuje zarówno skórę mutantów, jak i kamizelki kuloodporne.",
    "rus": "Данный тип снайперской винтовки находится на рынке вооружений вот уже добрых полвека и за это время успел зарекомендовать себя как исключительно надёжное и удобное в обращении оружие. В войсках она служит в основном для поражения удалённых целей, которые невозможно достать из автомата, но сталкеры оценили СВДм-2 во многом за то, что пуля из неё позволяет пробить даже самую толстую шкуру мутанта или хороший бронежилет.",
    "spa": "Fusil militar de francotirador que lleva más de cincuenta ańos en el mercado y goza de una merecida reputación por su excepcional fiabilidad y sencillez de uso. Suele utilizarlo el ejército para mejorar el alcance efectivo de sus unidades, pero los stalkers lo respetan por sus propiedades perforantes, que les permite atravesar el pellejo de los mutantes y los blindajes militares.",
    "ukr": "Цей тип снайперської гвинтівки знаходиться на ринку озброєнь от уже добрих піввіку і за цей час встиг зарекомендувати себе як винятково надійна та зручна у поводженні зброя. У військах вона слугує в основному для враження віддалених цілей, котрі неможливо дістати з автомата, але сталкери оцінили СВДм-2 багато в чому за те, що куля з неї дозволяє пробити навіть найтовщу шкіру мутанта або гарний бронежилет."
  },
  "st_wpn_svd_nimble": {
    "eng": "Lynx",
    "fra": "Lynx",
    "ger": "Lynx",
    "ita": "Lince",
    "pol": "Ryś",
    "rus": "«Рысь»",
    "spa": "Lince",
    "ukr": "«Рись»"
  },
  "st_wpn_svd_nimble_descr": {
    "eng": "A hand-assembled version of the SVDm-2 sniper rifle. No different in appearance, it nonetheless provides an ideal combination of accuracy and stopping power.",
    "fra": "Version assemblée ŕ la main du fusil de précision SVDm-2. Bien qu'identique au SVDm-2 en apparence, cette variante est idéalement équilibrée en termes de précision et de puissance d'arręt.",
    "ger": "Eine handgefertigte Version des SVDm-2 Scharfschützengewehrs. Äußerlich mag es keine Unterschiede geben, aber diese Version bietet dennoch eine ideale Mischung aus Schussgenauigkeit und Stoppwirkung.",
    "ita": "Una versione artigianale del fucile da cecchino SVDm-2. Apparentemente identico all'originale, fornisce la stessa combinazione ideale tra precisione e capacitŕ d'arresto.",
    "pol": "Ręcznie składana wersja karabinu snajperskiego SWDm-2. Nie różni się od niego wyglądem, ale zapewnia idealne połączenie celności i mocy obalającej.",
    "rus": "Вариант снайперской винтовки СВДм-2 штучной сборки. Внешне не отличается от стандартного образца, но на деле демонстрирует гораздо более внушительное соотношение точности и убойной силы.",
    "spa": "Versión del fusil de francotirador SVDm-2 ensamblada a mano. Su aspecto es idéntico, pero proporciona una combinación ideal de precisión y poder de detención.",
    "ukr": "Варіант снайперської гвинтівки СВДм-2 штукової зборки. Зовні не відрізняється від стандартного зразка, але демонструє набагато краще співвідношення точності та убійної сили."
  },
  "st_wpn_svu": {
    "eng": "SVUmk-2",
    "fra": "SVUmk-2",
    "ger": "SVUmk-2",
    "ita": "SVUmk-2",
    "pol": "SWUmk-2",
    "rus": "СВУмк-2",
    "spa": "SVUmk-2",
    "ukr": "СВУмк-2"
  },
  "st_wpn_svu_descr": {
    "eng": "A modernized version of the SVDm-2 sniper rifle in a compact bullpup design made on the order of rapid response forces. It allows faster precision fire and is considerably lighter, while its single shot firing accuracy at short and medium range is similar to that of its predecessor. These qualities have earned it the admiration of countless stalkers.",
    "fra": "Version modernisée du fusil de précision SVDm-2, en configuration bullpup compacte, conçue pour les forces d'intervention rapides. Le tir de précision est plus rapide et l'arme est plus légčre tout en conservant l'excellente précision ŕ courte et moyenne portée de son prédécesseur. Toutes ces qualités font que ce fusil est largement convoité par de nombreux stalkers de la Zone.",
    "ger": "Eine modernisierte Version des SVDm-2 Scharfschützengewehrs im kompakten Bullpup-Design für schnelle Eingreiftruppen. Das Gewehr erlaubt schnelleres Präzisionsfeuer und ist deutlich leichter, während seine Genauigkeit bei Einzelschüssen auf kurze und mittlere Distanzen der seines Vorgängers ähnelt. Wegen dieser Eigenschaften ist die Waffe bei zahllosen Stalkern sehr beliebt.",
    "ita": "Una versione aggiornata del fucile da cecchino SVDm-2 con un design \"bullpup\" piů compatto, progettata per le forze di intervento rapido. Č un fucile da cecchino che consente di sparare piů rapidamente e notevolmente piů leggero, mentre la precisione in modalitŕ colpo singolo a medio-lungo raggio č simile a quella del suo predecessore. Grazie a queste qualitŕ, si č conquistato l'ammirazione di moltissimi stalker.",
    "pol": "Unowocześniona wersja karabinu snajperskiego SWDm-2 w kompaktowej wersji bezkolbowej, opracowana na zamówienie sił szybkiego reagowania. Umożliwia szybszy ostrzał precyzyjny i jest znacznie lżejsza, a celność jednostrzałowa na krótki i średni dystans jest zbliżona do celności jej poprzednika. Dzięki tym cechom jest ceniona przez niezliczone rzesze stalkerów.",
    "rus": "Более современный вариант снайперской винтовки СВДм 2, в котором для уменьшения габаритов использована компоновка «булл-пап». Обладает более высоким по сравнению с «родительницей» боевым темпом стрельбы при меньшей массе, причём точность боя на малой и средней дальностях осталась примерно той же. Сегодня пользуется вполне заслуженной популярностью в войсках и среди сталкеров.",
    "spa": "Versión modernizada del fusil de francotirador SVDm-2, con un diseńo compacto de cargador trasero realizado a petición de las fuerzas de respuesta rápida. Ofrece mayor precisión en fuego rápido y es bastante más ligero, pero su precisión en disparo individual a corto y medio alcance es similar al de su predecesor. Sus prestaciones le han granjeado la admiración de innumerables stalkers.",
    "ukr": "Сучасніший варіант снайперської гвинтівки СВДм-L81522, в якому для зменшення габаритів використано компоновку «булл-пап». Має вищий порівняно із прототипом бойовий темп стрільби за меншої маси, причому точність бою на малій та середній дистанціях залишилася приблизно тою самою. Наразі користується цілком заслуженою популярністю у військах та серед сталкерів."
  },
  "st_wpn_svu_nimble": {
    "eng": "SVU2-A",
    "fra": "SVU2-A",
    "ger": "SVU2-A",
    "ita": "SVU2-A",
    "pol": "SWU2-A",
    "rus": "СВУ2-А",
    "spa": "SVU2-A",
    "ukr": "СВУ2-А"
  },
  "st_wpn_svu_nimble_descr": {
    "eng": "This shortened sniper rifle with an increase rate of fire is the next step in the evolution of the SVUmk-2 sniper rifle. This weapon used to belong to Max, the legendary guardian of Freedom.",
    "fra": "Ce fusil de précision ŕ canon raccourci et ŕ cadence de tir accélérée constitue une nouvelle étape dans l'évolution du SVUmk-2. Cette arme appartenait ŕ Max, le légendaire gardien de la Liberté.",
    "ger": "Dieses verkürzte Scharfschützengewehr mit erhöhter Feuerrate ist der nächste Schritt in der Evolution des SVUmk-2 Scharfschützengewehrs. Es gehörte früher Max, der legendären Wache von den Freiheitlern.",
    "ita": "Un fucile da cecchino accorciato e dalla notevole cadenza di fuoco, evoluzione del fucile SVUmk-2. Quest'arma apparteneva a Max, il leggendario guardiano della Freedom.",
    "pol": "Ten skrócony karabin snajperski ze zwiększoną szybkością strzału to kolejny etap ewolucji karabinu snajperskiego SWUmk-2. Ta broń należała do Maksa, legendarnego strażnika Wolności.",
    "rus": "Укороченная снайперская винтовка с увеличенным темпом стрельбы, дальнейшее развитие идеи СВУмк-2. Ранее принадлежала Максу, легендарному хранителю группировки «Свобода».",
    "spa": "Este fusil de francotirador recortado con cadencia de disparo mejorada es el próximo paso en la evolución del SVUmk-2. El arma pertenecía a Max, el legendario guardia de Libertad.",
    "ukr": "Укорочена снайперська гвинтівка зі збільшеним темпом стрільби, подальший розвиток ідеї СВУмк-2. Раніше належала Максові, легендарному хоронителю угруповання «Воля»."
  },
  "st_wpn_toz34": {
    "eng": "Hunting shotgun",
    "fra": "Fusil de chasse",
    "ger": "Jagdschrotflinte",
    "ita": "Doppietta da caccia",
    "pol": "Strzelba myśliwska",
    "rus": "Охотничье ружьё",
    "spa": "Escopeta de caza",
    "ukr": "Мисливська рушниця"
  },
  "st_wpn_toz34_descr": {
    "eng": "This extremely common over-and-under hunting shotgun can offer better protection against mutants than a pistol, thanks to its accuracy and stopping power. Used mostly by rookies on the outskirts of the Zone.",
    "fra": "Doté d'une grande précision et d'une puissance d'arręt hors pair, ce fusil de chasse ŕ canon basculant est bien plus efficace qu'un pistolet contre les mutants et est utilisé par la plupart des débutants dans les secteurs peu dangereux de la Zone.",
    "ger": "Diese weitverbreitete Jagdschrotflinte mit zwei übereinander liegenden Läufen kann dank ihrer Schussgenauigkeit und Stoppwirkung einen besseren Schutz gegen Mutanten darstellen als eine Pistole. Sie wird meist von Anfängern in den Außenbezirken der Zone eingesetzt.",
    "ita": "Una normalissima doppietta da caccia che puň dimostrarsi piů efficace contro i mutanti rispetto a una pistola, grazie ai suoi valori di precisione e capacitŕ d'arresto. Utilizzata soprattutto dai principianti ai margini della Zona.",
    "pol": "Ta niezwykle popularna strzelba myśliwska typu „bok\" zapewnia lepszą obronę przed mutantami niż pistolet - jest bardziej precyzyjna i ma większą moc obalającą. Używana głównie przez nowicjuszy na obrzeżach Zony.",
    "rus": "Широко распространённое охотничье ружьё-«вертикалка» благодаря достаточной точности и хорошему останавливающему действию обеспечивает более надёжную защиту от мутантов, чем пистолет. Очень дёшево и доступно в сравнении с большинством видов оружия, поэтому активно применяется новичками и бандитами на окраинах Зоны.",
    "spa": "Esta escopeta de caza de cańones superpuestos es extremadamente común y ofrece mejor protección contra mutantes que una pistola, gracias a su precisión y potencia de detención. La utilizan sobre todo los novatos en las afueras de la Zona.",
    "ukr": "Поширена мисливська рушниця-«вертикалка» завдяки достатній точності та пристойній кінетичній дії забезпечує надійніший захист від мутантів, ніж пістолет. Є дуже дешевою та доступною порівняно із більшістю видів зброї, тому активно застосовується новачками та бандитами на околицях Зони."
  },
  "st_wpn_umirotvoritel": {
    "eng": "Unidentified weapon",
    "fra": "Arme non identifiée",
    "ger": "Nicht identifizierte Waffe",
    "ita": "Arma non identificata",
    "pol": "Niezidentyfikowana broń",
    "rus": "Неизвестное оружие",
    "spa": "Arma no identificada",
    "ukr": "Невідома зброя"
  },
  "st_wpn_umirotvoritel_descr": {
    "eng": "An unknown weapon, the firing mechanism of which has not been established. The weapon appears faulty - squeezing the trigger doesn't do anything.",
    "fra": "Arme non identifiée, au mécanisme de tir mystérieux. Elle semble défectueuse, car il ne se passe rien lorsque l'on appuie sur la détente.",
    "ger": "Eine unbekannte Waffe, deren Feuermechanismus nicht greift. Sie scheint defekt zu sein - wenn man den Abzug drückt, passiert nichts.",
    "ita": "Un'arma sconosciuta con un meccanismo di fuoco non identificato. Potrebbe essere rotta, visto che la pressione del grilletto non produce alcun risultato.",
    "pol": "Nieznana broń, której mechanizm ogniowy nie został zidentyfikowany. Wydaje się uszkodzona - po naciśnięciu spustu nic się nie dzieje.",
    "rus": "Неизученный образец, механизм действия которого пока не установлен. Как бы то ни было, оружие явно неисправно: нажатие на спусковой крючок не приводит к какому-либо результату.",
    "spa": "Arma desconocida, cuyo mecanismo de disparo aún no se ha determinado. Parece defectuosa; no hace nada al apretar el gatillo.",
    "ukr": "Невивчений зразок, механізм дії якого поки не встановлений. Як би воно не було, ця зброя явно несправна: натискання на спусковий гачок не призводить до якогось результату."
  },
  "st_wpn_usp": {
    "eng": "UDP Compact",
    "fra": "UDP Compact",
    "ger": "UDP Compact",
    "ita": "UDP Compact",
    "pol": "UDP Compact",
    "rus": "УДП «Компакт»",
    "spa": "UDP Compacta",
    "ukr": "УДП «Компакт»"
  },
  "st_wpn_usp_descr": {
    "eng": "Impeccable reliability and durability combined with excellent accuracy are the main noteworthy features of this weapon. Its minor drawbacks include its considerable size, relatively high center of gravity and massive bolt, which make it difficult to conceal but do not outweigh the weapon's positive features. The weapon is especially popular with the Zone's veterans.",
    "fra": "Fiabilité et longévité exceptionnelles combinées ŕ une excellente précision sont les points forts de cette arme. Ses défauts mineurs incluent une taille non négligeable, un centre de gravité élevé et une culasse massive qui ne facilite pas sa dissimulation. Trčs populaire auprčs des vétérans de la Zone.",
    "ger": "Tadellose Zuverlässigkeit, enorme Haltbarkeit und hervorragende Schussgenauigkeit sind die Hauptvorzüge dieser Waffe. Ihre wenigen Nachteile liegen in ihrer nicht zu unterschätzenden Größe, ihrem relativ hohen Schwerpunkt und dem massiven Verschluss, wodurch sie nur schwierig verborgen werden kann. Aber dies wird von den Vorteilen der Waffe mehr als wettgemacht, weswegen sie unter den Veteranen der Zone besonders beliebt ist.",
    "ita": "I valori impeccabili di affidabilitŕ e durabilitŕ, oltre all'eccellente precisione, sono le caratteristiche principali di quest'arma. Presenta tuttavia alcuni difetti minori, come le dimensioni considerevoli, il baricentro relativamente alto e l'otturatore enorme, difetti che rendono l'arma difficile da nascondere ma che non riescono a oscurare i suoi tanti pregi. L'UDP Compact č molto popolare soprattutto tra i veterani della Zona.",
    "pol": "Najznakomitsze cechy tej broni to absolutna niezawodność i wytrzymałość połączone z wyborną celnością. Do drobnych wad należą jej znaczne rozmiary, stosunkowo wysoko położony środek ciężkości i masywny zamek, co czyni ją trudną do ukrycia, ale to wciąż za mało by przesłonić jej liczne zalety. Broń ta jest szczególnie popularna wśród weteranów Zony.",
    "rus": "Главные отличительные черты этого оружия - высочайшие надёжность и живучесть при отличной точности боя. Несмотря на некоторые недостатки (например, значительные размеры, высоко расположенный центр тяжести и массивный затвор, затрудняющий скрытое ношение) пользуется значительной популярностью среди ветеранов Зоны.",
    "spa": "Su intachable fiabilidad y durabilidad, combinadas con una precisión excelente, son las principales características de esta arma. Entre sus desventajas se encuentra su considerable tamańo, un centro de gravedad relativamente elevado y un cerrojo enorme, que dificultan tenerla oculta pero no eclipsan sus cualidades positivas. Es especialmente popular entre los veteranos de la Zona.",
    "ukr": "Найвизначніші риси цієї зброї - чудові надійність і живучість на тлі відмінної точності стрільби. Попри деякі недоліки (наприклад, значні розміри, високо розташований центр мас і важкий затвор, що ускладнює приоване носіння) має значну популярність серед ветеранів Зони."
  },
  "st_wpn_usp_nimble": {
    "eng": "March",
    "fra": "Mars",
    "ger": "March",
    "ita": "Marcia",
    "pol": "Marsz",
    "rus": "«Марш»",
    "spa": "March",
    "ukr": "«Марш»"
  },
  "st_wpn_usp_nimble_descr": {
    "eng": "A compact, large caliber pistol with short bolt movement and lightweight bolt assembly. Used to belong to a mercenary called Wolfhound. Appears to be a modified UDP Compact pistol.",
    "fra": "Pistolet de gros calibre ŕ culasse raccourcie et allégée, version modifiée de l'UDP Compact. Appartenait au mercenaire connu sous le nom de Doberman.",
    "ger": "Eine kompakte, großkalibrige Pistole mit kurzer Verschlussbewegung und leichtem Verschlusssystem. Gehörte früher einem Söldner namens Wolfshund. Scheint eine modifizierte Version der UDP Compact Pistole zu sein.",
    "ita": "Una pistola compatta a grosso calibro con l'otturatore a movimento breve e un meccanismo di scatto leggero. Apparteneva a un mercenario chiamato Wolfhound. Sembra una pistola UDP Compact modificata.",
    "pol": "Mały, wielkokalibrowy pistolet z krótkim ruchem zamka i jego lekkim mechanizmem montażowym. Należał do stalkera zwanego Wilczarzem. Najwyraźniej jest to zmodyfikowany pistolet UDP Compact.",
    "rus": "Компактный крупнокалиберный пистолет с коротким ходом ствола и облегчённым затвором. По имеющейся информации, некогда принадлежал наёмнику по прозвищу Волкодав. Предположительно является модификацией УДП «Компакт».",
    "spa": "Pistola compacta de gran calibre con un mecanismo de cerrojo de recorrido corto y poco peso. Pertenecía a un mercenario llamado Perrolobo. Parece ser una pistola UDP Compacta modificada.",
    "ukr": "Компактний великокаліберний пістолет із коротким ходом ствола та полегшеним затвором. За наявною інформацією, колись належав найманцеві на прізвисько Вовкодав. Імовірно, є модифікацією УДП «Компакт»."
  },
  "st_wpn_val": {
    "eng": "SA Avalanche",
    "fra": "SA Avalanche",
    "ger": "SA Avalanche",
    "ita": "SA \"Valanga\"",
    "pol": "SA Lawina",
    "rus": "СА «ЛАВИНА»",
    "spa": "SA Avalancha",
    "ukr": "СА «ЛАВИНА»"
  },
  "st_wpn_val_descr": {
    "eng": "A modified version of the silent Vintar BC sniper rifle, this assault rifle was designed as a special forces weapon. The rifle’s primary purpose is effective fire against enemies employing modern personal protection equipment without disclosing the shooter’s location. Thanks to its integrated silencer and 9x39 caliber round with a heavy subsonic bullet, the weapon’s noise and muzzle flash have been reduced to a minimum.",
    "fra": "Version modifiée pour les forces spéciales du fusil de précision silencieux Vintar BC. Sa principale fonction est de permettre un tir efficace contre un ennemi bien protégé sans dévoiler la position du tireur. Grâce aux lourdes balles subsoniques de calibre 9x39 mm et au silencieux intégré de cette arme, le bruit et la flamme ŕ la bouche du canon sont réduits au maximum.",
    "ger": "Eine modifizierte Version des schallgedämpften Vintar BC Scharfschützengewehrs, die als Sturmgewehr für Sondereinsatzkräfte konzipiert ist. Der Hauptzweck dieses Gewehrs besteht darin, auf Gegner mit moderner Schutzausrüstung zu schießen, ohne die Position des Schützen zu verraten. Dank des integrierten Schalldämpfers und der schweren Unterschallmunition vom Kaliber 9x39 sind die Lautstärke und das Mündungsfeuer der Waffe erheblich reduziert.",
    "ita": "Versione modificata del fucile da cecchino Vintar BC, questo fucile d'assalto č un'arma per le forze speciali. La sua funzione primaria č l'eliminazione di nemici che utilizzano equipaggiamento protettivo avanzato senza rivelare la posizione di chi sta sparando. Grazie alle sue munizioni pesanti subsoniche calibro 9x39 e al silenziatore integrato, il rumore e la fiammata emessa dalla bocca dell'arma sono stati ridotti al minimo.",
    "pol": "Ten karabin szturmowy, zmodyfikowana wersja cichego karabinu snajperskiego Wintar BC, była przeznaczona dla sił specjalnych. Jego głównym zadaniem jest zapewnienie skutecznego ostrzału wrogów wykorzystujących nowoczesny sprzęt ochronny przy równoczesnym nieujawnianiu pozycji strzelającego. Dzięki zintegrowanemu tłumikowi i amunicji kalibru 9x39 z ciężkimi poddźwiękowymi kulami, dźwięk i rozbłysk broni zostały zredukowane do minimum.",
    "rus": "Это оружие было создано на основе специальной снайперской винтовки «Винтарь-ВС» в качестве бесшумного оружия для войск специального назначения. Оно позволяет стрелку вести эффективный огонь по защищённому бронежилетом противнику, при этом не демаскируя своей позиции. Одна из главных особенностей - использование интегрированного глушителя и патронов калибра 9х39 мм с тяжёлой пулей.",
    "spa": "Versión modificada del silencioso fusil de francotirador Vintar BC. Fue diseńado como arma para fuerzas especiales. Su principal propósito es proporcionar fuego eficaz contra enemigos con protecciones personales modernas sin revelar la posición del usuario. Gracias a su silenciador integrado y a sus pesadas balas subsónicas de calibre 9x39, el ruido y fogonazo emitidos al disparar se han reducido al mínimo.",
    "ukr": "Цю зброю було створено на основі спеціальної снайперської рушниці «Гвинтар-ВС» як безшумна зброя для військ спеціального призначення. Вона дозволяє стрільцеві вести ефективний вогонь по захищеному бронежилетом супротивнику без демаскування своєї позиції. Одна з головних особливостей - використання інтегрованого глушника та патронів калібру 9х39 мм із важкою кулею."
  },
  "st_wpn_vintorez": {
    "eng": "Vintar BC",
    "fra": "Vintar BC ",
    "ger": "Vintar BC ",
    "ita": "Vintar BC ",
    "pol": "Wintar BC ",
    "rus": "«Винтарь-ВС»",
    "spa": "Vintar BC ",
    "ukr": "«Гвинтар-ВС»"
  },
  "st_wpn_vintorez_descr": {
    "eng": "A special military sniper rifle purpose-built for silent, flashless sniping during special operations where early detection of the shooter may be critical. The Vintar BC provides high armor-piercing capability and stopping power, as well as being equipped with an integrated sniper and optical scope. Highly rated by many stalkers despite its small magazine.",
    "fra": "Fusil de précision militaire, conçu pour ętre permettre des tirs silencieux et invisibles au cours d'opérations spéciales. Le Vintar BC bénéficie d'excellentes capacités de perforation et d'une puissance d'arręt hors pair. Il comprend une lunette de visée intégrée. Trčs apprécié des stalkers malgré son chargeur limité.",
    "ger": "Ein spezielles Armeescharfschützengewehr, das eigens für geräuschloses Schießen ohne Mündungsfeuer im Rahmen von Sondereinsätzen entwickelt wurde, bei denen es für den Schützen ernste Konsequenzen haben könnte, wenn er entdeckt würde. Das Vintar BC bietet sehr gute panzerbrechende Eigenschaften, eine große Stoppwirkung und ein integriertes optisches Scharfschützenzielfernrohr. Viele Stalker schätzen diese Waffe trotz ihres kleinen Magazins sehr.",
    "ita": "Un fucile da cecchino speciale progettato per garantire la massima furtivitŕ durante le operazioni in cui la posizione delle forze in campo non deve essere rivelata al nemico. Il Vintar BC garantisce un'elevata capacitŕ d'arresto e di perforazione, ed č equipaggiato con un mirino ottico integrato. Apprezzato da moltissimi stalker, nonostante il caricatore poco capiente.",
    "pol": "Specjalny wojskowy karabin snajperski zbudowany z myślą o cichym, bezbłyskowym oddawaniu strzałów podczas operacji specjalnych, gdzie wczesne wykrycie strzelca może zaważyć na wyniku misji. Wintar BC skutecznie przebija pancerze i ma dużą moc obalającą, posiada też zintegrowany celownik snajperski i optyczny. Mimo małego magazynka wysoko ceniony przez wielu stalkerów.",
    "rus": "«Винтовка войсковая специальная» предназначена для бесшумной и беспламенной снайперской стрельбы при проведении спецопераций, когда необходимо сохранить в тайне позицию стрелка. Её боеприпас обеспечивает высокие бронебойное и останавливающее действия; кроме того, данное оружие снабжено интегрированным глушителем и оптикой. Несмотря на магазин небольшой ёмкости, очень ценится сталкерами.",
    "spa": "Fusil de francotirador militar especial diseńado para efectuar tiros de precisión silenciosos y sin fogonazo en operaciones especiales donde la detección del tirador puede ser crítica. El Vintar BC posee una gran capacidad perforante y poder de detención, y está equipado con una mira óptica integrada de precisión. Pese al reducido tamańo de su cargador, muchos stalkers lo tienen en alta estima.",
    "ukr": "«Гвинтівка військова спеціальна» призначена для безшумної та безпламенної снайперської стрільби під час спецоперацій, коли необхідно зберегти у таємниці позицію стрілка. Її боєприпаси забезпечують високі бронебійну та кінетичну дії; крім того, цю зброю споряджено інтегрованим глушником та оптикою. Незважаючи на магазин невеликої місткості, дуже цінується сталкерами."
  },
  "st_wpn_vintorez_nimble": {
    "eng": "Tide",
    "fra": "Tide",
    "ger": "Tide",
    "ita": "Marea",
    "pol": "Przypływ",
    "rus": "«Прибой»",
    "spa": "Marea",
    "ukr": "«Прибій»"
  },
  "st_wpn_vintorez_nimble_descr": {
    "eng": "A weapon made for military units on the basis of the silent sniper rifle. The rifle has higher stopping power than the Vintar BC, its predecessor, at the expense of its rate of fire, which allows the shooter to eliminate enemy forces one by one without revealing his position.",
    "fra": "Variante du fusil de précision silencieux Vintar BC, cette arme sacrifie la cadence de tir au bénéfice de la puissance d'arręt, afin de permettre au tireur d'éliminer ses ennemis un par un, sans révéler sa position.",
    "ger": "Eine Waffe, die auf der Basis des schallgedämpften Scharfschützengewehrs für die Armee entwickelt wurde. Das Gewehr hat eine größere Stoppwirkung als sein Vorgängermodell Vintar BC, dafür allerdings eine geringere Feuerrate. Der Schütze kann mit dieser Waffe einen Gegner nach dem anderen ausschalten, ohne seine Position preiszugeben.",
    "ita": "Un'arma progettata per le unitŕ militari sulla base del fucile da cecchino silenzioso. La sua capacitŕ d'arresto č superiore a quella del Vintar BC, il diretto predecessore, a scapito perň della cadenza di fuoco. Consente di eliminare le forze nemiche, un'unitŕ alla volta, senza rivelare la posizione dell'utilizzatore.",
    "pol": "Broń wykonana dla jednostek wojskowych na bazie cichego karabinu snajperskiego. W porównaniu z poprzednikiem, strzelbą Wintar BC, karabin ten ma zmniejszoną szybkość strzału i zwiększoną moc obalającą, dzięki czemu strzelec może po kolei wyeliminować wrogów nie ujawniając przy tym swojej pozycji.",
    "rus": "Создан для армейских подразделений специального назначения на базе бесшумной снайперской винтовки «Винтарь-ВС». В сравнении с «родителем» отличается уменьшенным темпом стрельбы и повышенной убойной силой.",
    "spa": "Arma producida para unidades militares partiendo del diseńo del fusil de francotirador silencioso. Posee mayor poder de detención que su predecesor, el Vintar BC, en detrimento de su cadencia de disparo, lo que permite al tirador eliminar a sus enemigos uno a uno sin revelar su posición.",
    "ukr": "Створений для армійських підрозділів спеціального призначення на базі безшумної снайперської гвинтівки «Гвинтар-ВС». У порівнянні з «батьком» відзначається зменшеним темпом стрільби та підвищеною убійною силою."
  },
  "st_wpn_walther": {
    "eng": "Walker P9m",
    "fra": "Walker P9m",
    "ger": "Walker P9m",
    "ita": "Walker P9m",
    "pol": "Walker P9m",
    "rus": "«Волкер-П9м»",
    "spa": "Walker P9m",
    "ukr": "«Волкер-П9м»"
  },
  "st_wpn_walther_descr": {
    "eng": "An excellent Western pistol known for its reliability, high capacity magazine and good accuracy, as well as being among the most ergonomic handguns in its class. One of the most widely used pistols in the Zone, both among professionals and rookies who can afford it.",
    "fra": "Pistolet occidental d'excellente facture, réputé pour sa fiabilité, sa précision et la grande capacité de son chargeur, sans oublier la meilleure ergonomie de sa catégorie. Il s'agit de l'un des pistolets les plus utilisés dans la Zone, autant par les vétérans que par les débutants.",
    "ger": "Eine hervorragende Pistole westlicher Produktion, die für ihre Zuverlässigkeit, ihr großes Magazin und ihre hohe Schussgenauigkeit bekannt ist. Darüber hinaus gehört sie zu den ergonomischsten Handfeuerwaffen ihrer Klasse. Sie ist eine der gebräuchlichsten Pistolen in der Zone und wird von Profis und Anfängern gleichermaßen geschätzt, die sie sich leisten können.",
    "ita": "Un'eccellente pistola occidentale nota per l'affidabilitŕ, la grande capienza del caricatore e l'ottima precisione. Inoltre, č considerata la pistola piů ergonomica della sua classe. La Walker P9m č una delle pistole piů diffuse nella Zona, ma solo tra i principianti o i professionisti che possono permettersela.",
    "pol": "Znakomity zachodni pistolet znany z niezawodności, dużej pojemności magazynka i dobrej celności, jak również znakomitej ergonomiczności w porównaniu do innych broni palnych w swojej klasie. Jeden z najczęściej używanych pistoletów w Zonie, zarówno pośród zawodowców, jak i żółtodziobów, których na niego stać.",
    "rus": "Отличный пистолет западного производства, отличающийся высокой надёжностью, ёмким магазином, хорошей точностью боя и, пожалуй, лучшей в своем классе эргономикой. Попав в Зону, стал одним из самых распространенных пистолетов как среди профессионалов, так и среди новичков при деньгах.",
    "spa": "Excelente pistola occidental conocida por su fiabilidad, su cargador de gran capacidad y su notable precisión, además de encontrarse entre las pistolas más ergonómicas de su clase. Es una de las pistolas más utilizadas en la Zona por los novatos y los profesionales que se la pueden permitir.",
    "ukr": "Прекрасний пістолет західного виробництва, відзначається високою надійністю, містким магазином, хорошою точністю бою та, мабуть, найкращою у своєму класі ергономікою. Потрапивши до Зони, став одним із найбільш поширених пістолетів як серед професіоналів, так і серед новачків, котрі мають гроші."
  },
  "st_wpn_wincheaster1300": {
    "eng": "Chaser 13",
    "fra": "Chaser 13",
    "ger": "Chaser 13",
    "ita": "Chaser 13",
    "pol": "Chaser 13",
    "rus": "«Чейзер-13»",
    "spa": "Rastreadora 13",
    "ukr": "«Чейзер-13»"
  },
  "st_wpn_wincheaster1300_descr": {
    "eng": "A Western smoothbore shotgun that is extremely popular around the world thanks to its amazing reliability and faster reloading speed. Particularly valued for its functionality by the Zone's hunters. All of its parts are coated with an anticorrosion compound.",
    "fra": "Fusil ŕ pompe occidental ŕ âme lisse, trčs populaire dans la Zone de par son incroyable fiabilité et sa grande vitesse de rechargement. Recouvert d'un composé anticorrosion, il est tout particuličrement apprécié par les chasseurs.",
    "ger": "Eine westliche Schrotflinte mit glattem Lauf, die dank ihrer bemerkenswerten Zuverlässigkeit und niedrigen Nachladezeit weltweit äußerst beliebt ist. Vor allem wegen ihrer Funktionalität wird sie von den Jägern in der Zone geschätzt. Alle Komponenten der Waffe sind mit einem Antikorrosionsmittel beschichtet.",
    "ita": "Una doppietta occidentale ad anima liscia, estremamente popolare in tutto il mondo per l'eccellente affidabilitŕ e l'ottima velocitŕ di ricarica. La sua funzionalitŕ č particolarmente apprezzata dai cacciatori della Zona. Tutti i suoi componenti sono trattati con un composto anti-corrosione.",
    "pol": "Zachodnia strzelba gładkolufowa, niezwykle popularna na całym świecie dzięki niezwykłej niezawodności i szybszemu przeładowaniu. Przez łowców z Zony szczególnie ceniona za swą funkcjonalność. Wszystkie jej elementy są powleczone środkiem antykorozyjnym. ",
    "rus": "Помповый гладкоствольный дробовик западного производства, который пользуется широкой популярностью благодаря надёжности и высокой скорости перезарядки. Все детали данного оружия снабжены антикоррозионным покрытием.",
    "spa": "Escopeta occidental de ánima lisa extremadamente popular en todo el mundo por su sorprendente fiabilidad y velocidad de recarga. Los cazadores de la Zona la valoran especialmente por su funcionalidad. Todas sus piezas están bańadas en un compuesto anticorrosión.",
    "ukr": "Помповий гладкоствольний дробовик західного виробництва, що має велику популярність завдяки надійності та високій швидкості перезарядження. На всі деталі цієї зброї нанесене антикорозійне покриття."
  },
  "st_wpn_wincheaster1300_trapper": {
    "eng": "Predator",
    "fra": "Predator",
    "ger": "Predator",
    "ita": "Predatore",
    "pol": "Drapieżca",
    "rus": "«Хищник»",
    "spa": "Depredadora",
    "ukr": "«Хижак»"
  },
  "st_wpn_wincheaster1300_trapper_descr": {
    "eng": "A tailor-made pump-action shotgun which used to belong to Trapper. The hunter's only requirement in respect of his weapon was that it needed to kill predators in one shot. This philosophy was based on the belief that no matter how many people an animal had killed, it was still just an animal, and thus should not suffer.",
    "fra": "Fusil ŕ pompe sur mesure qui appartenait ŕ Trappeur. Le chasseur n'avait imposé qu'une seule condition, que cette arme puisse tuer en un seul coup, car il n'y a aucune raison de faire souffrir inutilement un animal, quel que soit le nombre de victimes qu'il ait faites.",
    "ger": "Eine maßgeschneiderte Pump-Action-Schrotflinte, die früher Trapper gehörte. Der Jäger hatte nur eine Anforderung an diese Waffe: Sie sollte Raubtiere mit einem Schuss töten können. Diese Philosophie beruhte auf der Überzeugung, dass ein Monster, gleich wie viele Menschen es getötet hat, auch nur ein Lebewesen ist und daher nicht leiden sollte.",
    "ita": "Una doppietta a pompa personalizzata che apparteneva a Trapper, un cacciatore che aveva solo bisogno di un'arma in grado di uccidere i predatori con un singolo colpo. Secondo lui, infatti, anche gli animali considerati piů feroci e pericolosi hanno il diritto di morire senza soffrire.",
    "pol": "Spersonalizowana, ładowana pompkowo strzelba należąca wcześniej do Trapera. Myśliwy wymagał od swojej broni tylko tego, by zabijała drapieżniki jednym strzałem. Ta filozofia opierała się na przekonaniu, że niezależnie od tego, ilu ludzi zabiło zwierzę, wciąż było tylko zwierzęciem i w związku z tym nie powinno cierpieć.",
    "rus": "Собранный на заказ помповый дробовик - бывшая собственность Зверобоя. Главным требованием владельца к этому оружию была способность валить самого живучего мутанта одним выстрелом.",
    "spa": "Escopeta de corredera fabricada a medida; pertenecía a Trapper. El único requisito del cazador respecto a esta arma fue que pudiera matar a un depredador de un solo disparo. Esta filosofía se basaba en la creencia de que, por mucha gente que haya matado, un animal sigue siendo un animal, y por tanto no debe sufrir.",
    "ukr": "Зібраний на замовлення помповий дробовик - колишня власність Звіробоя. Головною вимогою власника до цієї зброї була здатність звалити найживучішого мутанта одним пострілом."
  }
}