{
  "jup_a9_conservation_info": {
    "eng": "Documents with notes",
    "fra": "Documents annotés",
    "ger": "Dokumente mit Notizen",
    "ita": "Documenti con annotazioni",
    "pol": "Dokumenty z notatkami",
    "rus": "Бумаги с записями",
    "spa": "Documentos con notas",
    "ukr": "Папери"
  },
  "jup_a9_conservation_info_desc": {
    "eng": "The documents mention that pursuant to an order of Department 1, following the sealing of the transportation lock, the Pripyat 1 underpass was flooded with carbon dioxide mixed with some kind of chemical additive. Consequently, all staff were instructed to wear chemical protection suits with closed-cycle respiratory modules.",
    "fra": "Les documents spécifient que sur ordre de la Section 1, le passage souterrain Pripyat 1 a été scellé et du dioxyde de carbone mélangé ŕ un composant chimique a été répandu dans tout le secteur. Le personnel a reçu pour consigne de porter des combinaisons de protection et des modules respiratoires en circuit fermé.",
    "ger": "In den Dokumenten wird erwähnt, dass die Unterführung \"Pripyat 1\" auf Befehl der Abteilung 1 nach der Versiegelung des Aufzugs mit einer Mischung aus Kohlenstoffdioxid und einem chemischen Zusatzstoff geflutet wurde. Folglich wurden alle Mitarbeiter angewiesen, chemische Schutzanzüge mit geschlossenem Atemkreislauf zu tragen.",
    "ita": "I documenti affermano che in base a un ordine del Dipartimento 1, in seguito alla chiusura del blocco di trasporto, il sottopasso di Pripyat 1 č stato riempito di anidride carbonica mista a un certo additivo chimico. Di conseguenza, a tutto il personale č stato ordinato di indossare tute per la protezione chimica con moduli respiratori a ciclo chiuso.",
    "pol": "Dokumenty mówią, że zgodnie z rozkazem Departamentu 1, po zamknięciu śluzy transportowej tunel Prypeć 1 został wypełniony dwutlenkiem węgla zmieszanym z jakąś substancją chemiczną. Następnie całemu personelowi nakazano nosić ochronne kombinezony z zamkniętym obiegiem powietrza.",
    "rus": "В бумагах говорится о том, что согласно распоряжению начальника Первого отдела путепровод «Припять-1» после запечатывания транспортного шлюза заполнили углекислым газом с некой примесью. Персоналу при этом предписывалось использовать костюмы химзащиты с замкнутой системой дыхания.",
    "spa": "Según los documentos, la orden del Departamento 1 de sellar la cerradura de transporte hizo que el paso subterráneo Pripyat 1 quedase inundado por una mezcla de dióxido de carbono y algún tipo de aditivo químico. En consecuencia, todo el personal debía vestir trajes de protección química con módulos respiratorios de ciclo cerrado.",
    "ukr": "У паперах йдеться про те, що згідно із розпорядженням начальника Першого відділу шляхопровід «Прип'ять-1» після запечатування транспортного шлюзу заповнили вуглекислим газом з якоюсь домішкою. Персоналу при цьому наказувалося використовувати костюми хімзахисту із замкнутою системою дихання."
  },
  "jup_a9_delivery_info": {
    "eng": "Letter concerning deliveries of item 62",
    "fra": "Courrier concernant les livraisons de l'objet 62",
    "ger": "Brief über die Lieferung von Forschungsobjekt 62",
    "ita": "Lettera sulla consegna dell'oggetto 62",
    "pol": "List dotyczący dostaw obiektu 62",
    "rus": "Письмо о поставках «изделия №62»",
    "spa": "Carta sobre envíos del objeto 62",
    "ukr": "Лист про постачання «Виробу №62»"
  },
  "jup_a9_delivery_info_desc": {
    "eng": "\"Due to anomalous activity, transportation of item 62 over open ground is not feasible. Use the underground Pripyat 1 underpass for delivery. The plan of delivery and subsequent sealing of the underpass has been sent to Department 1.\"",
    "fra": "\"En raison d'une anomalie, le transport de l'objet 62 ne peut ętre effectué ŕ ciel ouvert. Pour toute livraison, utiliser le passage souterrain Pripyat 1. Le planning de livraison et le blocage ŕ l'accčs souterrain ont été transmis ŕ la Section 1.\"",
    "ger": "\"Aufgrund der anomalen Aktivitäten ist der Transport von Forschungsobjekt 62 über offenes Gelände nicht möglich. Benutzen Sie daher die Unterführung 'Pripyat 1'. Der Plan der Lieferung und der darauffolgenden Schließung der Unterführung wurde an die Abteilung 1 übermittelt.\"",
    "ita": "A causa delle attivitŕ anomale, il trasporto dell'oggetto 62 in campo aperto non č possibile. Usare il sottopasso di Pripyat 1 per la consegna. Il piano per la consegna e la successiva chiusura del sottopasso č stato inoltrato al Dipartimento 1.",
    "pol": "„Ze względu na występowanie aktywności anomalnej, transport obiektu 62 przez otwarty teren jest niemożliwy. Należy użyć podziemnego tunelu Prypeć 1. Plan dostawy i mającego po niej nastąpić zamknięcia tunelu został wysłany do Departamentu 1.”",
    "rus": "«В связи с аномальными явлениями транспортировка изделия №62 по открытой местности невозможна. В данных условиях требуется задействовать подземный путепровод Припять-1. Схема доставки и последующей консервации путепровода направлена в Первый отдел».",
    "spa": "\"Debido a la actividad de las anomalías, el transporte del objeto 62 al aire libre no es factible. Utilicen el paso subterráneo Pripyat 1 para la entrega. Se ha enviado al Departamento 1 el plan de entrega y el subsiguiente sellado del paso.\"",
    "ukr": "«В связи с аномальными явлениями транспортировка изделия №62 по открытой местности невозможна. В данных условиях требуется задействовать подземный путепровод Припять-1. Схема доставки и последующей консервации путепровода направлена в Первый отдел»."
  },
  "jup_a9_evacuation_info": {
    "eng": "Folder with the order",
    "fra": "Dossier accompagnant l'ordre",
    "ger": "Ordner mit Befehlen",
    "ita": "Cartella con l'ordine",
    "pol": "Teczka z rozkazem",
    "rus": "Папка с приказом",
    "spa": "Carpeta con la orden",
    "ukr": "Папка з наказом"
  },
  "jup_a9_evacuation_info_desc": {
    "eng": "The documents mention evacuation of the production complex from the Jupiter plant into underground laboratories. This matter was supposed to have been discussed in the laboratory section.",
    "fra": "Les documents font état du transfert de la chaîne de production de l'usine de Jupiter vers les laboratoires souterrains. Ce sujet aurait dű ętre abordé dans la section Laboratoire.",
    "ger": "In diesen Dokumenten wird die Evakuierung des Produktionskomplexes aus der Jupiter-Anlage in unterirdische Labore erwähnt. Diese Angelegenheit soll in der Laborabteilung diskutiert worden sein. ",
    "ita": "I documenti riguardano l'evacuazione del complesso di produzione dallo stabilimento Jupiter ai laboratori sotterranei. La questione deve essere stata discussa nella sezione dei laboratori.",
    "pol": "Dokumenty wspominają o ewakuacji zakładu produkcyjnego fabryki Jupiter do podziemnych laboratoriów. Ta kwestia miała zostać omówiona w części laboratoryjnej.",
    "rus": "В документах говорится про эвакуацию производственного комплекса с территории завода «Юпитер» в подземные лаборатории. Обсуждение этого вопроса должно было состояться в лабораторном корпусе.",
    "spa": "Los documentos mencionan la evacuación del personal de la central de Júpiter a unos laboratorios subterráneos. Supuestamente, este asunto se discutió en la sección del laboratorio.",
    "ukr": "У документах говориться про евакуацію виробничого комплексу з території заводу «Юпітер» до підземних лабораторій. Обговорення цього питання мало відбутися у лабораторному корпусі."
  },
  "jup_a9_losses_info": {
    "eng": "Delivery Schedule",
    "fra": "Planning de livraison",
    "ger": "Lieferplan",
    "ita": "Programma delle consegne",
    "pol": "Harmonogram dostaw",
    "rus": "График поставок",
    "spa": "Programa de entregas",
    "ukr": "Графік постачання"
  },
  "jup_a9_losses_info_desc": {
    "eng": "\"Schedule for deliveries of item 62: 07/14 - 20 units (one damaged); 07/21 - 32 units (2 damaged); 07/28 - 26 units (one damaged). The consignment note concerning losses en route has been sent to the plant administration, with a copy sent to the repair workshop.\"",
    "fra": "\"Planning de livraison de l'objet 62 : 14/07 - 20 unités (1 endommagée) ; 21/07 - 32 unités (2 endommagées) ; 28/07 - 26 unités (1 endommagée). Le rapport de livraison concernant les pertes a été envoyé aux services administratifs de l'usine. Un duplicata a été transmis ŕ l'atelier de réparations.\"",
    "ger": "\"Zeitplan für die Lieferung von Forschungsobjekt 62: 14.7. - 20 Einheiten (1 beschädigt); 21.7. - 32 Einheiten (2 beschädigt); 28.7. - 26 Einheiten (1 beschädigt). Der Versandschein mit Informationen über die Verluste bei der Lieferung wurde an die Anlagenverwaltung geschickt. Eine Kopie davon ging auch in die Reparaturwerkstatt.\"",
    "ita": "Programma delle consegne dell'oggetto 62: 14/07 – 20 unitŕ (1 danneggiata); 21/07 – 32 unitŕ (2 danneggiate); 28/07 – 26 unitŕ (1 danneggiata). La nota di consegna riguardante le perdite č stata inviata all'amministrazione dello stabilimento, e in copia all'officina riparazioni.",
    "pol": "„Harmonogram dostaw obiektu 62: 14.07 - 20 jednostek (jedna uszkodzona); 21.07 - 32 jednostki (2 uszkodzone); 28.07 - 26 jednostek (jedna uszkodzona). List przewozowy dotyczący strat w wyniku transportu został przesłany do administracji zakładu, wysłano też kopię do warsztatów naprawczych.”",
    "rus": "«График поставок «изделия №62»: 14.07 - 20 (двадцать) единиц, 1 (одна) повреждена; 21.07 - 32 (тридцать две) единицы, 2 (две) повреждены; 28.07 - 26 (двадцать шесть) единиц, 1 (одна) повреждена. Докладная о проценте потерь при перевозке направлена в администрацию завода. Копия направлена в ремонтный цех».",
    "spa": "\"Programa de entregas del objeto 62: 07/14 – 20 unidades (una dańada); 07/21 – 32 unidades (2 dańadas); 07/28 – 26 unidades (una dańada). El talón de expedición sobre las unidades perdidas durante el transporte ha sido enviado al encargado de la central con copia al taller de reparaciones.\"",
    "ukr": "«График поставок «изделия №62»: 14.07 - 20 (двадцать) единиц, 1 (одна) повреждена; 21.07 - 32 (тридцать две) единицы, 2 (две) повреждены; 28.07 - 26 (двадцать шесть) единиц, 1 (одна) повреждена. Докладная о проценте потерь при перевозке направлена в администрацию завода. Копия направлена в ремонтный цех»."
  },
  "jup_a9_meeting_info": {
    "eng": "Notebook Sheet",
    "fra": "Feuille de bloc-notes",
    "ger": "Notizbuchseite",
    "ita": "File notebook",
    "pol": "Kartka z notesu",
    "rus": "Тетрадный лист",
    "spa": "Hoja de libreta",
    "ukr": "Аркуш із зошита"
  },
  "jup_a9_meeting_info_desc": {
    "eng": "The following decision was made at the meeting: the delivery department is to concentrate on evacuating the production complex for item 62.",
    "fra": "La décision suivante a été prise lors de la réunion : le service de livraison doit se concentrer sur l'évacuation du complexe de production de l'objet 62.",
    "ger": "Die folgende Entscheidung wurde bei dem Treffen gefällt: Die Versandabteilung muss sich auf die Evakuierung der Produktionsanlage von Forschungsobjekt 62 konzentrieren.",
    "ita": "Durante la riunione č stata presa la seguente decisione: il reparto consegne deve concentrarsi sull'evacuazione del complesso di produzione dell'oggetto 62.",
    "pol": "Podczas spotkania podjęto następującą decyzję: dział dostaw ma się skupić na ewakuacji kompleksu produkcyjnego obiektu 62.",
    "rus": "Итог заседания: всем подразделениям сосредоточиться на деятельности по эвакуации производственного комплекса изделия №62.",
    "spa": "Se ha tomado la siguiente decisión en la reunión: el departamento de entregas debe concentrarse en la evacuación del objeto 62.",
    "ukr": "Итог заседания: всем подразделениям сосредоточиться на деятельности по эвакуации производственного комплекса изделия №62."
  },
  "jup_a9_power_info": {
    "eng": "Duty Shift Log",
    "fra": "Journal de service",
    "ger": "Dienstprotokoll",
    "ita": "Registro del turno",
    "pol": "Raport ze zmiany",
    "rus": "Журнал дежурной смены",
    "spa": "Registro de actividades de Deber",
    "ukr": "Журнал чергової зміни"
  },
  "jup_a9_power_info_desc": {
    "eng": "\"...18:30 - airtight sealing of all P-1 underpass sections complete. 19:00 - airtight sealing of railroad lock doors complete. Welding had to be used to seal the doors. 19:45 - transportation lock doors closed. Operation of the lock door mechanism required the activation of the backup generator, because the power to the underpass had already been cut. 20:00 - the chemical workshop has initiated flooding of the underpass with gas. 22:00 - work to seal the underpass has been completed, with all documents sent to Department 1.\"",
    "fra": "\"...18h30 - Fermeture hermétique de toutes les sections du passage souterrain P-1. 19h00 - Fermeture hermétique de la voie ferrée. Les portes ont dű ętre soudées. 19h45 - Fermeture des voies de transport. Il a fallu utiliser le générateur de secours pour activer le mécanisme de verrouillage des portes, en raison de la coupure de l'alimentation électrique dans le passage souterrain. 20h00 - L'atelier de chimie a initié la propagation du gaz dans le passage souterrain. 22h00 - Fin de l'obturation du passage souterrain. Tous les documents ont été envoyés ŕ la Section 1.\"",
    "ger": "\"... 18:30 - alle Abschnitte der P-1-Unterführung wurden luftdicht verschlossen. 19:00 - Eisenbahntore wurden luftdicht versiegelt; die Tore mussten verschweißt werden. 19:45 - Aufzugtüren wurden verriegelt; die Bedienung des Verriegelungsmechanismus hat die Aktivierung des Reservegenerators erforderlich gemacht, da der Strom in der Unterführung bereits abgestellt war. 20:00 - die Chemiewerkstatt hat die Flutung der Unterführung mit Gas eingeleitet. 22:00 - alle Arbeiten an der Versiegelung der Unterführung wurden abgeschlossen, alle Dokumente wurden an Abteilung 1 übermittelt.\"",
    "ita": "...18:30 – Chiusura ermetica di tutte le sezioni del sottopasso P-1 completata. 19:00 – Chiusura ermetica delle porte del blocco ferroviario completata. Č stato necessario saldare le porte. 19:45 – Porte del blocco di trasporto chiuse. L'utilizzo del meccanismo della porta ha richiesto l'attivazione del generatore ausiliario, poiché era giŕ stata tagliata la corrente al sottopasso. 20:00 – L'officina chimica ha avviato la diffusione del gas nel sottopasso. 22:00 – Chiusura del sottopasso completata. Tutti i documenti inviati al Dipartimento 1.",
    "pol": "„...18:30 - zakończono szczelne zamykanie wszystkich sekcji tunelu P 1. 19:00 - zakończono szczelne zamykanie drzwi linii kolejowej. Konieczne było ich zaspawanie. 19:45 - zamknięcie drzwi luku transportowego. Obsługa mechanizmu drzwi wymagała uruchomienia zasilania awaryjnego, ponieważ wcześniej odcięto już dopływ prądu do tunelu. 20:00 - warsztat chemiczny rozpoczął wypełnianie tunelu gazem. 22:00 - zakończono działania zmierzające do zamknięcia tunelu, wszystkie dokumenty przesłano do Departamentu 1.”",
    "rus": "«18:30 - Завершена герметизация всех секций «П-1». 19:00 - Завершена герметизация дверей железнодорожного шлюза. 19:45 - Двери транспортного шлюза закрыты. Для приведения механизма дверей шлюза потребовалось включение вспомогательного генератора ввиду запланированного обесточивания путепровода. 20:00 - Хим. цех начал закачку газа в путепровод. 22:00 - Работы по консервации путепровода завершены. Вся документация направлена в Первый отдел».",
    "spa": "\"...18:30 – Completado cierre hermético de secciones del paso P-1. 19:00 – Completado cierre hermético de puertas del ferrocarril. Hubo que soldar puertas para sellarlas. 19:45 – Cerradura de transporte sellada. Se activó el generador de emergencia para operar el mecanismo de la cerradura de transporte porque el suministro de energía al paso subterráneo se había cortado. 20:00 – El laboratorio químico ha comenzado a bombear gas al paso. 22:00 – Completado sellado del paso subterráneo, documentos enviados al Departamento 1.\"",
    "ukr": "«18:30 - Завершена герметизация всех секций «П-1». 19:00 - Завершена герметизация дверей железнодорожного шлюза. 19:45 - Двери транспортного шлюза закрыты. Для приведения механизма дверей шлюза потребовалось включение вспомогательного генератора ввиду запланированного обесточивания путепровода. 20:00 - Хим. цех начал закачку газа в путепровод. 22:00 - Работы по консервации путепровода завершены. Вся документация направлена в Первый отдел»."
  },
  "jup_a9_way_info": {
    "eng": "Underpass Schematics",
    "fra": "Plans du passage souterrain ",
    "ger": "Baupläne der Unterführung",
    "ita": "Schemi tecnici del sottopasso ",
    "pol": "Plan tuneli",
    "rus": "Схема путепровода",
    "spa": "Plano del paso subterráneo ",
    "ukr": "Схема шляхопроводу"
  },
  "jup_a9_way_info_desc": {
    "eng": "Pripyat 1 underpass schematics, which show that the underpass is under the city of Pripyat. The document has several notes: 1. Seal transportation lock doors. 2. Use gas from chemical workshop to seal underpass.",
    "fra": "Plans du souterrain Pripyat 1 indiquant qu'il passe sous la ville de Pripyat. Le document contient quelques notes : 1. Sceller les portes de transport. 2. Utiliser le gaz de l'atelier de chimie pour rendre le passage souterrain inaccessible.",
    "ger": "Baupläne der Unterführung \"Pripyat 1\", aus denen hervorgeht, dass sich die Unterführung unter der Stadt Pripyat befindet. Das Dokument weist Notizen auf: 1. Aufzugstore versiegeln. 2. Unterführung mit Gas aus Chemiewerkstatt versiegeln.",
    "ita": "Schemi tecnici del sottopasso di Pripyat 1. Mostrano che il sottopasso č sotto la cittŕ di Pripyat. Il documento presenta varie annotazioni: 1. Chiudere porte blocco di trasporto. 2. Usare gas officina chimica per chiudere sottopasso.",
    "pol": "Plan tuneli Prypeć 1, z którego widać, że tunel przebiega pod miastem Prypeć. Dokument zawiera kilka notatek: 1. Zamknąć drzwi luku transportowego. 2. Użyć gazu z warsztatu chemicznego do zamknięcia tunelu.",
    "rus": "Схема путепровода «Припять-1». По схеме видно, что он проходит под городом Припять. На схеме есть две пометки: «1. Запечатать двери транспортного шлюза» и «2. Использовать газ из цеха хим. соединений для консервации путепровода».",
    "spa": "Plano del paso subterráneo Pripyat 1 que lo ubica bajo la ciudad de Pripyat. El documento tiene varias anotaciones: 1. Sellar cerradura de transporte. 2. Liberar el gas del laboratorio químico para sellar el paso.",
    "ukr": "Схема шляхопроводу «Прип'ять-1». За схемою видно, що той проходить під містом Прип'ять. На схемі є дві позначки: «1. Запечатать двери транспортного шлюза» и «2. Использовать газ из цеха хим. соединений для консервации путепровода»."
  },
  "jup_b1_half_artifact": {
    "eng": "Altered Insulator",
    "fra": "Isolant modifié",
    "ger": "Veränderter Isolator",
    "ita": "Isolante modificato",
    "pol": "Przerobiony izolator",
    "rus": "Изменённый изолятор",
    "spa": "Aislante alterado",
    "ukr": "Змінений ізолятор"
  },
  "jup_b1_half_artifact_descr": {
    "eng": "This used to be an insulator. It has now almost turned into an unstable artifact. It is probably the source of intermittent psy-emissions.",
    "fra": "Cet ancien isolant s'est transformé en un artefact instable. Il est probablement ŕ l'origine d'émissions psi intermittentes.",
    "ger": "Das hier war mal ein Isolator. Mittlerweile hat er sich fast in ein instabiles Artefakt verwandelt. Er ist vermutlich die Quelle der unregelmäßigen Psi-Emissionen.",
    "ita": "Questo era un isolante, ma ora sembra piů un manufatto instabile. Deve essere la fonte delle psico-emissioni intermittenti.",
    "pol": "To był izolator. Teraz prawie zmienił się w niestabilny artefakt. To zapewne z niego wydobywają się sporadyczne emisje psioniczne.",
    "rus": "Этот предмет некогда был электрическим изолятором. Теперь он почти превратился в артефакт, отличающийся нестабильными свойствами. Скорее всего, именно он был источником переменного пси-излучения.",
    "spa": "Antes esto era un aislante, pero ahora casi se ha convertido en un artefacto inestable. Es probable que sea la fuente de las emisiones psíquicas intermitentes.",
    "ukr": "Цей предмет колись був електричним ізолятором. Тепер він майже перетворився на артефакт, котрий відзначається нестабільними властивостями. Швидше за все, саме він був джерелом перемінного псі-випромінювання."
  },
  "jup_b200_tech_materials_acetone": {
    "eng": "A can of colophonium",
    "fra": "Bidon de colophonium",
    "ger": "Kolophonium-Dose",
    "ita": "Barattolo di colofonia",
    "pol": "Puszka kalafonii",
    "rus": "Банка канифоли",
    "spa": "Lata de colofonio",
    "ukr": "Банка каніфолі"
  },
  "jup_b200_tech_materials_acetone_descr": {
    "eng": "A can of colophonium used for soldering. Quite rare in the Zone, which explains why local technicians often use blue electrical tape to repair broken equipment.",
    "fra": "Bidon de colophonium utilisé en soudure. Matériau rare dans la Zone, trčs recherché par les techniciens locaux qui doivent souvent se contenter d'adhésif industriel pour faire leurs réparations.",
    "ger": "Eine Dose Kolophonium, das man beim Löten verwendet. Recht selten in der Zone, was auch der Grund dafür sein dürfte, dass hiesige Techniker oft einfach nur Isolierband benutzen, um defekte Ausrüstung zu reparieren.",
    "ita": "Un barattolo di colofonia usato per le saldature. Piuttosto raro nella Zona, e questo spiega perché i tecnici locali usano spesso il nastro adesivo per riparare le attrezzature.",
    "pol": "Puszka kalafonii używanej do lutowania. Spotyka się ją w Zonie dość rzadko, co tłumaczy, dlaczego miejscowi technicy często używają do reperacji zepsutego sprzętu niebieskiej taśmy elektrycznej.",
    "rus": "Банка канифоли, используемой при пайке. Редкая вещь в Зоне: как правило, фрагменты сломавшихся предметов здесь соединяют при помощи изоленты.",
    "spa": "Lata de colofonio utilizado para soldar. Es bastante raro en la Zona, lo que explica por qué los técnicos locales suelen utilizar cinta aislante para reparar el equipo averiado.",
    "ukr": "Банка каніфолі, що використовується для паяння. Рідка річ у Зоні: зазвичай частини предметів, що поламалися, тут з'єднують за допомогою ізоляційної стрічки."
  },
  "jup_b200_tech_materials_capacitor": {
    "eng": "A pack of capacitors",
    "fra": "Condensateurs",
    "ger": "Eine Packung Widerstände",
    "ita": "Gruppo di condensatori",
    "pol": "Paczka kondensatorów",
    "rus": "Упаковка конденсаторов",
    "spa": "Paquete de condensadores",
    "ukr": "Упаковка конденсаторів"
  },
  "jup_b200_tech_materials_capacitor_descr": {
    "eng": "A pack of capacitors - one of the basic electrical components around. They're not that rare in the Zone, as they're used for hi-tech equipment upgrades, but this sort of capacity is not normally required.",
    "fra": "Ensemble de composants électriques élémentaires. Relativement courants dans la Zone, ils sont utilisés pour améliorer des équipements de pointe. Cependant, le niveau de capacité électrique qu'ils confčrent est rarement nécessaire.",
    "ger": "Eine Packung Widerstände - eine der grundlegendsten elektrischen Komponenten. Sie sind nicht allzu selten in der Zone, da sie für die Aufrüstung von High-Tech-Ausrüstung verwendet werden, aber diese Sorte von Widerständen wird normalerweise nicht benötigt.",
    "ita": "I condensatori sono dei componenti elettrici di base. Non sono molto rari nella Zona, essendo utilizzati per migliorare i dispositivi piů sofisticati, ma in genere questo potenziale non č richiesto.",
    "pol": "Paczka kondensatorów - jednego z najpowszechniejszych komponentów elektrycznych. Nie są w Zonie rzadkością, jako że używa się ich w ulepszeniach zaawansowanego sprzętu, ale taka pojemność nie jest zwykle wymagana.",
    "rus": "Упаковка конденсаторов, которые сами по себе не так уж редки в Зоне. Но заявленная на данных деталях ёмкость настолько высока, что трудно представить их предназначение.",
    "spa": "Un paquete de condensadores, componentes eléctricos básicos muy abundantes en la Zona porque se utilizan para mejorar artículos tecnológicos, aunque normalmente no se necesita esta capacidad.",
    "ukr": "Упаковка конденсаторів, котрі самі по собі не такі уже й рідкі у Зоні. Але заявлена на цих деталях ємність є настільки високою, що важко навіть уявити їхнє призначення."
  },
  "jup_b200_tech_materials_textolite": {
    "eng": "Textolite base",
    "fra": "Base de textolite",
    "ger": "Textolitplatte",
    "ita": "Base di textolite",
    "pol": "Baza tekstolitowa",
    "rus": "Текстолитовая основа",
    "spa": "Base de textolita",
    "ukr": "Текстолітова основа"
  },
  "jup_b200_tech_materials_textolite_descr": {
    "eng": "Textolite is one of the basic components of printed circuits. The feelings experienced by an amateur radio technician in relation to an untouched textolite base are similar to those experienced by a writer in relation to a blank piece of paper.",
    "fra": "Le textolite est l'un des principaux composants des circuits imprimés. Une base de Textolite vierge est au technicien radio ce que la page blanche est ŕ l'écrivain.",
    "ger": "Textolit ist einer der wichtigsten Bestandteile von gedruckten Schaltungen. Die Gefühle eines Elektrotechnikers beim Anblick einer unbenutzten Textolitplatte sind nicht weniger intensiv als die eines Schriftstellers beim Anblick eines leeren Blattes Papier.",
    "ita": "La textolite č uno dei componenti di base dei circuiti stampati. Le sensazioni provate da un tecnico radioamatore che tocca una base di textolite ancora \"vergine\" sono simili a quelle di uno scrittore davanti a una pagina bianca.",
    "pol": "Tekstolit to jeden z podstawowych elementów obwodów drukowanych. Uczucie, jakiego doświadcza radiotechnik-amator na widok nietkniętej bazy tekstolitowej można porównać do tego, co odczuwa pisarz wobec czystej kartki papieru.",
    "rus": "Текстолит - основа печатной платы. То, что испытывает радиотехник-любитель при виде нетронутой текстолитовой плиты, сравнимо разве что с ощущениями писателя над чистым листом.",
    "spa": "La textolita es uno de los componentes básicos de los circuitos impresos. La sensación de un técnico radioaficionado en relación con la textolita intacta es similar a la experimentada por un escritor ante una hoja de papel en blanco.",
    "ukr": "Текстоліт - основа друкованої плати. Те, що відчуває радіотехнік-аматор, побачивши недоторкану текстолітову плиту, можна порівняти хіба що із відчуттям письменника над чистим аркушем паперу."
  },
  "jup_b200_tech_materials_transistor": {
    "eng": "A box of transistors",
    "fra": "Boîte de transistors",
    "ger": "Ein Behälter mit Transistoren",
    "ita": "Scatola di transistor",
    "pol": "Pudełko tranzystorów",
    "rus": "Коробка транзисторов",
    "spa": "Caja de transistores",
    "ukr": "Коробки транзисторів"
  },
  "jup_b200_tech_materials_transistor_descr": {
    "eng": "A box of transistors - semiconductors that generate, transform and amplify electrical oscillation. Transistors are the dream of every radio technician in the Zone.",
    "fra": "Une boîte de transistors, des semi-conducteurs générant, transformant et amplifiant les oscillations électriques. Les transistors font le bonheur de tous les techniciens radio de la Zone.",
    "ger": "Ein Behälter mit Transistoren - das sind Halbleiter, die elektrische Signale erzeugen, umwandeln und verstärken. Von Transistoren träumen alle Funktechniker in der Zone.",
    "ita": "Semiconduttori che generano, trasformano e amplificano le oscillazioni elettriche. I transistor sono il sogno di ogni tecnico radio della Zona.",
    "pol": "Pudełko tranzystorów - półprzewodników, które generują, przekształcają i zwiększają natężenie impulsów elektrycznych. Tranzystory to marzenie każdego radiotechnika w Zonie.",
    "rus": "Коробка качественных транзисторов - полупроводниковых деталей, способных генерировать, преобразовать и усиливать электрические колебания. Предел мечтаний радиотехника, если такого чудом занесёт в Зону.",
    "spa": "Una caja de transistores, semiconductores que generan, transforman y amplifican oscilaciones eléctricas. Los transistores son el sueńo de todo técnico de radio de la Zona.",
    "ukr": "Коробки якісних транзисторів - напівпровідникових деталей, здатних генерувати, перетворювати і посилювати електричні коливання. Ці предмети - мрія для радіотехніка, якщо такого якимось дивом занесе до Зони."
  },
  "jup_b200_tech_materials_wire": {
    "eng": "A roll of copper wire",
    "fra": "Bobine de fil de cuivre",
    "ger": "Kupferdrahtrolle",
    "ita": "Rocchetto di filo di rame",
    "pol": "Kłębek miedzianego drutu",
    "rus": "Моток медной проволоки",
    "spa": "Bobina de alambre de cobre",
    "ukr": "Моток мідного дроту"
  },
  "jup_b200_tech_materials_wire_descr": {
    "eng": "A roll of copper wire is an excellent conductor and simultaneously a source of a base metal. Due to the latter, such wire is very rare in the Zone. All the reserves of this wire were found, melted and delivered to recycling centers back in the 90s.",
    "fra": "Excellent conducteur et source de matičre premičre, le fil de cuivre est trčs difficile ŕ trouver dans la Zone. Toutes les réserves ont été récupérées, fondues et livrées ŕ des centres de recyclage dans les années 90.",
    "ger": "Kupferdraht ist ein hervorragender Leiter und zugleich eine Grundmetallquelle. Vor allem wegen Letzterem ist solcher Draht sehr selten in der Zone. So gut wie alle Kupferdrahtvorräte wurden in den 90er Jahren aufgespürt, eingeschmolzen und in Wiederverwertungsanlagen gebracht.",
    "ita": "Il filo di rame č un eccellente conduttore e allo stesso tempo una preziosa fonte di metallo. Ecco perché č molto raro nella Zona. Tutte le scorte di filo di rame sono state fuse e consegnate ai centri di riciclaggio negli anni '90.",
    "pol": "Kłębek miedzianego drutu to znakomity przewodnik i równocześnie źródło metalu nieszlachetnego. Ze względu na tę drugą cechę taki drut spotyka się w Zonie bardzo rzadko. Wszystkie jego rezerwy zostały odnalezione, stopione i dostarczone do ośrodków przetwórczych jeszcze w latach 90.",
    "rus": "Медь является отличным проводником - и, по совместительству, ценным цветным металлом. Ввиду данного факта такая проволока представляет собой большую редкость: все имевшиеся запасы меди в Зоне были найдены и сданы во вторсырьё ещё в середине 1990-х.",
    "spa": "El alambre de cobre es un conductor excelente y, al mismo tiempo, sirve como fuente de metal bajo de ley. Debido a esto último, estos alambres escasean mucho en la Zona. Todas las reservas de este material fueron encontradas, fundidas y enviadas a centros de reciclaje en la década de los 90.",
    "ukr": "Мідь є чудовим провідником струму - і, за сумісництвом, коштовним кольоровим металом. Через цей факт такий дріт являє собою велику рідкість: усі наявні запаси міді в Зоні було знайдено та здано в утиль іще в середині 1990-х."
  },
  "jup_b209_monster_scanner": {
    "eng": "Mutant detection scanner",
    "fra": "Détecteur de mutants",
    "ger": "Mutantendetektor",
    "ita": "Scanner per la rilevazione di mutanti",
    "pol": "Wykrywacz mutantów",
    "rus": "Сканер присутствия мутантов",
    "spa": "Escáner detector de mutantes",
    "ukr": "Сканер присутності мутантів"
  },
  "jup_b209_monster_scanner_descr": {
    "eng": "Based on a regular anomalous activity scanner, this device is combined with a limited range mutant detection sensor and a recording component for storage of results. The device is equipped with an automatic deactivation switch that is fired when a certain amount of data has been collected.",
    "fra": "Inspiré du détecteur d'activité anormale, ce dispositif est équipé d'un capteur ŕ courte portée et d'un composant permettant d'enregistrer et de stocker les données. Il dispose également d'une fonction de désactivation automatique qui s'actionne lorsqu'une certaine quantité de données a été enregistrée.",
    "ger": "Dieses Gerät stellt eine Verbindung eines gewöhnlichen Anomaliedetektors, eines Mutantensensors mit begrenzter Reichweite und einer Aufzeichnungsmöglichkeit für die erzielten Ergebnisse dar. Es weist eine automatische Abschaltung auf, die eintritt, sobald eine bestimmte Menge an Daten gesammelt wurde.",
    "ita": "Basato su un normale scanner di attivitŕ anomale, questo dispositivo include un rilevatore di mutanti a corto raggio e uno strumento per la memorizzazione dei risultati. Č equipaggiato con un sistema di disattivazione automatica che entra in azione quando č stata raccolta una certa quantitŕ di dati.",
    "pol": "To urządzenie jest oparte na zwykłym wykrywaczu anomalii, który połączono z czujnikiem wykrywającym mutanty na ograniczonym obszarze i elementem pozwalającym na przechowywanie danych. Po zebraniu ich określonej ilości uruchamia się przełącznik automatycznej dezaktywacji urządzenia.",
    "rus": "Комплекс из сканера аномальной активности, датчика присутствия мутантов (ограниченного радиуса действия) и блока записи. Прибор снабжён автоматическим выключателем, который срабатывает после накопления определённого количества данных.",
    "spa": "Este dispositivo, basado en un escáner de actividad anómala ordinario, se ha combinado con un sensor detector de mutantes de corto alcance y un dispositivo de registro para almacenar resultados. Viene equipado con un interruptor de desactivación automática que se acciona tras recoger una determinada cantidad de datos.",
    "ukr": "Комплекс зі сканера аномальної активності, датчика присутності мутантів (обмеженого радіусу дії) та блоку запису. Прилад споряджено автоматичним вимикачем, котрий спрацьовує після накопичення певної кількості даних."
  },
  "jup_b47_jupiter_products_info": {
    "eng": "Administrative documents",
    "fra": "Documents administratifs",
    "ger": "Verwaltungsunterlagen",
    "ita": "Documenti amministrativi",
    "pol": "Dokumenty administracyjne",
    "rus": "Административные документы",
    "spa": "Documentos administrativos",
    "ukr": "Адміністративні документи"
  },
  "jup_b47_jupiter_products_info_descr": {
    "eng": "A folder of documents containing purely administrative information. According to the documents, pursuant to an order from the central laboratory, technical documentation pertaining to item 62 was passed to the testing workshop.",
    "fra": "Ŕ en croire le contenu de ce dossier administratif, la documentation technique afférente ŕ l'objet 62 a été transmise ŕ l'atelier de test sur ordre du laboratoire central.",
    "ger": "Ein Ordner mit Unterlagen, die reine Verwaltungsinformationen enthalten. Laut diesen Dokumenten wurde die gesamte technische Dokumentation von Forschungsobjekt 62 auf Anordnung des Zentrallabors an die Testwerkstatt übergeben.",
    "ita": "Una cartella di documenti che contengono informazioni puramente amministrative. Affermano che tutte le documentazioni tecniche relative all'oggetto 62 sono state trasferite all'officina collaudi in seguito a un ordine del laboratorio centrale.",
    "pol": "Plik dokumentów zawierających dane czysto administracyjne. Wspomina się w nich, że zgodnie z rozkazem z laboratorium centralnego, dokumentacja techniczna obiektu 62 została przekazana do warsztatu testującego.",
    "rus": "Папка с документами, в которых содержится сугубо административная информация. Согласно последней, в связи с приказом из центральной лаборатории техническая документация по некоему «изделию №62» была передана в испытательный цех.",
    "spa": "Una carpeta de documentos que contiene datos puramente administrativos. Según los documentos, toda la información técnica relacionada con el objeto 62 se envió al taller de pruebas por orden del laboratorio central.",
    "ukr": "Тека з документами, в яких міститься суто адміністративна інформація. Згідно з останньою, у зв'язку із наказом з центральної лабораторії технічну документацію такого собі «Виробу №62» було передано до випробувального цеху."
  },
  "jup_b47_merc_pda": {
    "eng": "Black's PDA",
    "fra": "PDA de Black",
    "ger": "Blacks PDA",
    "ita": "PDA di Black",
    "pol": "PDA Czarnego",
    "rus": "КПК Чёрного",
    "spa": "PDA de Negro",
    "ukr": "КПК Чорного"
  },
  "jup_b47_merc_pda_desc": {
    "eng": "One message stands out among a handful of others. The sender is called Jackal and the message reads: \"My man at the research institute will recommend that you lead the expedition. He will have to hire your boys to guard the bunker. That will make things easier for you. Remember, the client doesn't want ANY information about the operation of X-designated objects to reach the scientists. If it does, we will not be able to leave the Zone. Don't let me down, Black.\"",
    "fra": "Un message en particulier attire l'attention. L'expéditeur se nomme le Chacal : \"Mon informateur ŕ l'institut de recherche te recommandera pour mener l'expédition. Il devra faire appel ŕ ton équipe pour surveiller le bunker. Ça vous facilitera la tâche. Mais n'oublie pas que le client ne veut absolument pas que les infos sur les objets de type X remontent jusqu'aux scientifiques. Si cela devait arriver, nous ne pourrions plus quitter la Zone. Ne me fais pas faux bond, Black !\" ",
    "ger": "Eine Nachricht sticht aus allen anderen hervor. Sie stammt von Schakal und lautet: \"Mein Mann beim Forschungsinstitut wird dich als Leiter der Expedition vorschlagen. Er wird deine Jungs zum Bewachen des Bunkers einstellen müssen, das wird die Sache einfacher für dich machen. Vergiss nicht: Der Auftraggeber wünscht, dass die Wissenschaftler KEINERLEI Informationen über die Bedienung der X-Objekte erhalten. Anderenfalls können wir die Zone nicht verlassen. Enttäusch mich nicht, Black.\"",
    "ita": "C'č un messaggio particolarmente interessante. Il mittente č un certo Jackal e il testo del messaggio č il seguente: \"Il mio uomo all'istituto di ricerca farŕ in modo che sia tu a guidare la spedizione. Dovrŕ ingaggiare i tuoi ragazzi per difendere il bunker. Questo dovrebbe facilitarti le cose. Ricorda che il cliente esige che QUALSIASI informazione sull'operazione degli oggetti con designazione X non raggiunga gli scienziati. In caso contrario, non potremo lasciare la Zona. Non deludermi, Black\".",
    "pol": "Uwagę zwraca jedna z wiadomości. Nadawca nazywa się Szakal, a tekst brzmi następująco: „Mój człowiek w instytucie badawczym poleci cię na dowódcę ekspedycji. Będzie musiał wynająć twoich chłopaków do ochrony bunkra. To ci ułatwi działanie. Pamiętaj, klient nie chce, żeby do naukowców dotarły JAKIEKOLWIEK informacje na temat obsługi obiektów X. W przeciwnym wypadku nie będziemy mogli opuścić Zony. Nie zawiedź mnie, Czarny.\"",
    "rus": "Среди немногочисленных сообщений одно привлекает особое внимание благодаря прозвищу отправителя - Шакал. «Мой человек в НИИ порекомендует вас главе экспедиции. Тому придётся взять твоих ребят на охрану бункера, это здорово облегчит задачу. Помни: заказчик хочет, чтобы никакой информации о работе объектов с индексом «X» в руки учёным не попало. Если просочится хоть что-то, мы за пределами Зоны не жильцы. Не подведи меня, Чёрный».",
    "spa": "Un mensaje que destaca entre los demás. El remitente es alguien llamado Chacal y dice así: \"Mi contacto en el instituto de investigación recomienda que dirijas la expedición. Tendrá que contratar a tus chicos para proteger el búnker. Así lo tendrás todo más fácil. Recuerda, el cliente no quiere que los científicos consigan NINGUNA información sobre el manejo de los objetos clasificados como X. De ser así, no podremos abandonar la Zona. No me decepciones, Negro.\"",
    "ukr": "Серед нечисленних повідомлень одне привертає особливу увагу завдяки прізвиську відправника - Шакал. «Мой человек в НИИ порекомендует вас главе экспедиции. Тому придётся взять твоих ребят на охрану бункера, это здорово облегчит задачу. Помни: заказчик хочет, чтобы никакой информации о работе объектов с индексом «X» в руки учёным не попало. Если просочится хоть что-то, мы за пределами Зоны не жильцы. Не подведи меня, Чёрный»."
  },
  "jup_b9_blackbox": {
    "eng": "Black Box",
    "fra": "Boîte noire",
    "ger": "Flugschreiber",
    "ita": "Scatola nera",
    "pol": "Czarna skrzynka",
    "rus": "«Чёрный ящик»",
    "spa": "Caja negra",
    "ukr": "«Чорний ящик»"
  },
  "jup_b9_blackbox_descr": {
    "eng": "The Stingray 1 black box which survived the crash. It should contain details of the flight's last moments, albeit in encrypted format.",
    "fra": "La boîte noire du Stingray 1. Elle doit contenir les données cryptées du vol avant l'accident.",
    "ger": "Der Flugschreiber von Stingray 1, der den Absturz überstanden hat. Er dürfte Details über die letzten Momente des Fluges enthalten, wenn auch in verschlüsseltem Format.",
    "ita": "La scatola nera di Stingray 1 sopravvissuta allo schianto. Dovrebbe contenere dettagli sugli ultimi istanti di volo, anche se in formato criptato.",
    "pol": "Czarna skrzynka z Ogończy 1, ocalała z katastrofy. Powinna zawierać informacje na temat ostatnich chwil lotu, będą one jednak zaszyfrowane.",
    "rus": "«Чёрный ящик», уцелевший при падении вертолёта «Скат-1». В нём должна содержаться зашифрованная информация о последних минутах полёта.",
    "spa": "La caja negra del Pez Raya 1, intacta tras el accidente. Debería contener datos codificados sobre los últimos minutos de vuelo del aparato.",
    "ukr": "«Чорний ящик», вцілілий після падіння гелікоптеру «Скат-1». У ньому має міститися зашифрована інформація про останні хвилини польоту."
  },
  "pri_a25_explosive_charge_descr": {
    "eng": "Military grade plastic explosives with a 5 second timer.",
    "fra": "Explosifs militaires avec minuteur de 5 secondes.",
    "ger": "Militärplastiksprengstoff mit einem 5-Sekunden-Timer.",
    "ita": "Esplosivi al plastico militari con un timer di 5 secondi.",
    "pol": "Plastikowe materiały wybuchowe klasy wojskowej z pięciosekundowym zegarem.",
    "rus": "Пластиковая взрывчатка стандартного армейского образца. Оснащена пятисекундным таймером-замедлителем.",
    "spa": "Explosivo plástico militar con un temporizador de 5 segundos.",
    "ukr": "Пластикова вибухівка стандартного армійського зразка. Споряджена п'ятисекундним таймером-уповільнювачем."
  },
  "pri_a25_explosive_name": {
    "eng": "Explosives with a timer",
    "fra": "Explosifs avec minuteur",
    "ger": "Sprengstoff mit Timer",
    "ita": "Esplosivi con timer",
    "pol": "Ładunek wybuchowy z zegarem.",
    "rus": "Взрывчатка с таймером",
    "spa": "Explosivos con temporizador",
    "ukr": "Вибухівка із таймером"
  },
  "st_af_quest_b14_twisted": {
    "eng": "Altered Wheel",
    "fra": "Roue modifiée",
    "ger": "Verändertes Rad",
    "ita": "Ruota modificata",
    "pol": "Przemienione koło",
    "rus": "Изменённый штурвал",
    "spa": "Rueda manipulada",
    "ukr": "Змінений штурвал"
  },
  "st_device_flash_snag": {
    "eng": "Snag's PDA",
    "fra": "PDA d'Accroc",
    "ger": "Snags PDA",
    "ita": "PDA di Snag",
    "pol": "PDA Sęka",
    "rus": "КПК Коряги",
    "spa": "PDA de Snag",
    "ukr": "КПК Корча"
  },
  "st_device_flash_snag_descr": {
    "eng": "The PDA contains a map with a mark by the substation, clearly indicating a stash, along with a couple of erotic photographs. Nothing special.",
    "fra": "Le PDA contient quelques photos érotiques et une carte avec un point prčs du poste électrique indiquant clairement une planque. Rien de spécial ŕ signaler.",
    "ger": "Der PDA enthält eine Karte mit einer Markierung beim Umspannwerk, die eindeutig auf ein Versteck hindeutet, sowie einige erotische Bilder. Nichts Besonderes.",
    "ita": "Il PDA contiene una mappa con un segno vicino alla sotto-stazione, sicuramente un nascondiglio, e un paio di foto erotiche. Niente di speciale.",
    "pol": "W PDA znajduje się mapa ze znacznikiem przy podstacji - bez wątpienia jest tam schowek - oraz kilka fotografii erotycznych. Nic specjalnego.",
    "rus": "В КПК есть карта с пометкой возле полустанка - явный тайник - плюс пара эротических фотографий довольно низкого качества.",
    "spa": "La PDA contiene un mapa con una marca junto a la subestación que seńala la existencia de un escondite, además de un par de fotos eróticas. Nada especial.",
    "ukr": "У КПК є мапа із позначкою біля полустанку - явна схованка - плюс пара еротичних фотографій доволі низького штибу."
  },
  "st_device_pda_port_bandit_leader": {
    "eng": "Bandit's PDA",
    "fra": "PDA de bandit",
    "ger": "PDA eines Banditen",
    "ita": "PDA del bandito",
    "pol": "PDA bandyty",
    "rus": "КПК бандита",
    "spa": "PDA de bandido",
    "ukr": "КПК бандита"
  },
  "st_device_pda_port_bandit_leader_descr": {
    "eng": "The last message on the PDA reads: \"Catch that Snag bastard and bring him to me - we are due for a heart-to-heart. I don't care where he is - just find him. If he puts up a fight - teach him a lesson. Sultan.\"",
    "fra": "On peut lire dans le dernier message : \"Chope-moi ce salopard d'Accroc ! On a des comptes ŕ régler ! Trouve-le et s'il se rebiffe, donne-lui une bonne leçon ! Sultan.\" ",
    "ger": "Die letzte Nachricht auf dem PDA lautet: \"Schnapp dir diesen Snag und bring ihn zu mir - wir beide müssen uns mal eingehend unterhalten. Es ist mir egal, wo er ist... finde ihn einfach. Wenn er sich wehren sollte, erteile ihm eine Lektion! Sultan.\"",
    "ita": "L'ultimo messaggio sul PDA č il seguente: \"Cattura quel bastardo di Snag e portalo qui da me. Faremo una bella chiacchierata. Non mi interessa sapere dov'č. Trovalo e basta. Se si oppone, dagli una lezione. Sultan\".",
    "pol": "Ostatnia wiadomość na PDA brzmi: „Złap tego gnoja Sęka i przyprowadź go do mnie, musimy sobie poważnie porozmawiać. Nie obchodzi mnie, gdzie on jest, znajdź go. Jeśli będzie się stawiał, daj mu nauczkę. Sułtan.\"",
    "rus": "Последнее сообщение на КПК: «Возьмите этого Корягу и притараньте сюда, у меня к нему конкретный базар нагорел. Достаньте мне его где угодно. Будет хоботиться - обломайте. Всё. Султан».",
    "spa": "El último mensaje de la PDA dice así: \"Coge a ese cabrón de Snag y tráelo aquí; tenemos cuentas pendientes que saldar. Me da igual dónde esté, encuéntralo. Y si ofrece resistencia, dale una lección. Sultán\".",
    "ukr": "Останнє повідомлення на КПК: «Возьміть цього Корягу і притараньте сюди, в мене до нього конкретний базар єсть. Дістаньте мені його де угодно. Буде хоботиться - обламайте. Все. Султан»."
  },
  "st_device_pda_zat_b5_dealer_desc": {
    "eng": "This PDA contains details of Morgan's clients, as well as the coordinates of Duty's secret warehouse from which he took weapons. Morgan then sold the weapons to mercenaries and also established contact with someone called Sultan. To cover his tracks, Morgan decided to leak the warehouse location to Freedom. His accomplice, Vulture, was supposed to convey this information. The PDA also mentions a sensor that only Morgan can disable, which will alert Duty if the stash is opened. This information is bound to be of interest to both Duty and Freedom.",
    "fra": "Ce PDA contient des informations sur les clients de Morgan et les coordonnées de l'entrepôt secret du Devoir. Il y aurait volé des armes qu'il aurait ensuite revendues ŕ des mercenaires, avant d'entrer en contact avec un homme du nom de Sultan. Pour brouiller les pistes, Morgan a décidé de révéler l'emplacement de l'entrepôt ŕ la Liberté. Son complice, le Vautour, était censé transmettre l'information. Le PDA fait également état d'un capteur que seul Morgan peut désactiver et qui alertera le Devoir si la planque est découverte. Ces informations intéresseront sűrement le Devoir et la Liberté.",
    "ger": "Dieser PDA enthält Informationen über Morgans Kunden sowie die Koordinaten des geheimen Wächterlagerhauses, aus dem er die Waffen gestohlen hat. Danach hat er die Waffen an Söldner verkauft und zudem Kontakt zu einem gewissen Sultan aufgenommen. Um seine Spuren zu verwischen, wollte Morgan die Position des Lagerhauses an die Freiheit weitergeben. Sein Komplize, ein gewisser Geier, sollte diese Information übermitteln. Der PDA erwähnt auch einen Sensor, den nur Morgan ausschalten kann; dieser alarmiert die Wächter, wenn das geheime Lager betreten wird. Für diese Informationen dürften sich sowohl die Wächter als auch die Freiheit interessieren.",
    "ita": "Questo PDA contiene dettagli sui clienti di Morgan, oltre alle coordinate del magazzino segreto della Duty da cui ha preso le armi. In seguito Morgan ha venduto le armi ai mercenari ed č entrato in contatto con un certo Sultan. Per confondere le acque, Morgan ha poi deciso di comunicare la posizione del magazzino alla Freedom. Vulture, il suo complice, avrebbe dovuto portare queste informazioni. Il PDA accenna anche a un sensore che solo Morgan puň disattivare e che allerterŕ la Duty se il nascondiglio viene aperto. Queste informazioni dovrebbero interessare molto sia alla Duty sia alla Freedom.",
    "pol": "To PDA zawiera informacje na temat klientów Morgana oraz współrzędne tajnego magazynu Powinności, z którego wziął broń. Następnie sprzedał ją najemnikom i nawiązał kontakt z kimś nazywanym „Sułtan”. Aby zatrzeć za sobą ślady, Morgan postanowił zdradzić Wolności lokalizację magazynu. Informację miał przekazać jego wspólnik, Sęp. PDA wspomina też o czujniku, który może wyłączyć tylko Morgan, a który zaalarmuje Powinność, jeśli schowek zostanie otwarty. Ta informacja na pewno zainteresuje zarówno Wolność, jak i Powinność.",
    "rus": "В этом КПК хранятся данные по клиентам Моргана, а также координаты тайного склада «Долга», откуда Морган брал оружие. Оружие уходило наёмникам; кроме того, есть данные о контактах с неким Султаном. Чтобы замести следы, Морган решил передать местоположение тайника «Свободе». Миссию должен был выполнить его подельник - наёмник по прозвищу Гриф. Кроме того, в КПК упоминается о датчике, который должен оповещать «Долг» в случае открытия тайника, и отключить который может только сам Морган. Эти данные наверняка заинтересуют и «Долг», и «Свободу».",
    "spa": "Esta PDA contiene detalles sobre clientes de Morgan, así como las coordenadas del almacén secreto de Deber del que sustrajo armas. Morgan vendió esas armas a mercenarios y contactó con alguien llamado Sultán. Para cubrir su rastro, decidió revelar la ubicación del almacén a Libertad. Su cómplice, Buitre, debía transmitirles esta información. La PDA menciona la existencia de un sensor que solo Morgan puede desactivar, y que alertará a Deber si alguien entra en el escondite. Esta información es de gran interés tanto para Deber como para Libertad.",
    "ukr": "У цьому КПК зберігаються дані по клієнтах Моргана, а також координати таємного складу «Долгу», звідки Морган брав зброю. Зброя передавалася найманцям; крім того, є дані про контакти з таким собі Султаном. Щоб замести сліди, Морган вирішив передати місце розташування схованки «Волі». Місію мав виконати його подільник - найманець на прізвисько Гриф. Крім того, у КПК згадується про датчик, що має сповіщати «Долг» у випадку відкриття схованки - відключити його може виключно сам Морган. Ці дані запевне зацікавлять і «Долг», і «Волю»."
  },
  "st_device_pda_zat_b5_dealer_name": {
    "eng": "Morgan's PDA",
    "fra": "PDA de Morgan",
    "ger": "Morgans PDA",
    "ita": "PDA di Morgan",
    "pol": "PDA Morgana",
    "rus": "КПК Моргана",
    "spa": "PDA de Morgan",
    "ukr": "КПК Моргана"
  },
  "st_jup_b10_notes_01_desc": {
    "eng": "A note on the back of an old document: \"Ghost, I'm taking my things. Thanks for the assault rifle - I'm going to need it. In exchange, I'm leaving you some of Doctor's medical supplies. I managed to trap the mercenary who was on my tail, so I'm not going to need them... I hope. I'm going to meet Fang now - he managed to put the decoder together. Let's meet at the usual place, if you can make it. Strelok.\"",
    "fra": "Une note au dos d'un vieux document : \"Spectre, je récupčre mon matos. Merci pour le fusil d'assaut, je vais en avoir besoin ! Je te laisse certaines des fournitures médicales du Doc en échange. J'ai réussi ŕ piéger le mercenaire qui me filait, donc je n'en ai plus besoin... Enfin, je l'espčre. Je vais aller voir les Crocs. Il a réussi ŕ monter le décodeur. Rendez-vous ŕ l'endroit habituel, si tu es dispo. Strelok.\"",
    "ger": "Eine Notiz auf der Rückseite eines alten Dokuments: \"Ghost, ich nehme meine Sachen. Danke für das Sturmgewehr - ich werde es brauchen. Als Gegenleistung lasse ich dir einige Medikamente vom Doktor da. Ich konnte den Söldner loswerden, der mir auf den Fersen war, deswegen brauche ich das Zeug nicht mehr... hoffe ich zumindest. Ich werde mich jetzt mit Fang treffen... es ist ihm gelungen, den Decoder zusammenzusetzen. Treffen wir uns an der üblichen Stelle, wenn du es schaffst. Strelok.\"",
    "ita": "C'č un messaggio sul retro di un vecchio documento: \"Prendo le mie cose, Ghost. Grazie per il fucile d'assalto, ne avrň bisogno. In cambio ti lascio un po' di medicinali del dottore. Sono riuscito a liberarmi del mercenario che avevo alle costole, quindi non mi serviranno... spero. Ora devo incontrarmi con Fang. Č riuscito a montare il decodificatore. Troviamoci al solito posto, se puoi. Strelok\".",
    "pol": "Notatka na odwrocie starego dokumentu: „Duch, zabieram swoje rzeczy. Dzięki za karabin szturmowy - przyda mi się. W zamian za niego zostawiam ci trochę środków medycznych od Doktora. Najemnik, który mnie ścigał, wpadł w moją pułapkę, więc nie będą mi potrzebne... mam nadzieję. Teraz idę się spotkać z Kłem. Udało mu się zbudować dekoder. Spotkajmy się tam, gdzie zawsze, jeśli dasz radę. Striełok.”",
    "rus": "Записка на обратной стороне старого документа: «Призрак, я забираю свои вещи. Отдельное спасибо за автомат - я без него как без рук. Взамен оставляю комплект медикаментов от Доктора. Мне удалось заманить в ловушку наёмника, который шёл по моему следу, так что они мне не понадобятся... надеюсь. Сейчас я направляюсь на встречу с Клыком: ему удалось собрать дешифратор. Если успеваешь, встречаемся в обычном месте. Стрелок».",
    "spa": "Hay una nota en el dorso de un antiguo documento: \"Ghost, me llevo mis cosas. Gracias por el fusil de asalto, voy a necesitarlo. A cambio, te dejo algunos suministros médicos de Doctor. He logrado atrapar al mercenario que me seguía el rastro, así que ya no me hacen falta... espero. Voy a reunirme con Fang; ha logrado montar el descodificador. Si sales de ésta, nos encontraremos donde siempre. Strelok\".",
    "ukr": "Записка на зворотньому боці старого документа: «Привид, я забираю свої речі. Окреме спасибі за автомат - я без нього як без рук. На віддяку залишаю комплект медикаментів від Доктора. Мені вдалося заманити до пастки найманця, який ішов по моїх слідах, тож вони мені не знадобляться... я так сподіваюся. Зараз прямую на зустріч із Кликом: йому вдалося зібрати дешифратор. Якщо встигаєш, зустрічаємося на тому ж місці. Стрілець»."
  },
  "st_jup_b10_notes_01_name": {
    "eng": "A note to Ghost",
    "fra": "Message pour le Spectre",
    "ger": "Eine Nachricht an Ghost",
    "ita": "Messaggio per Ghost",
    "pol": "Wiadomość dla Ducha",
    "rus": "Записка Призраку",
    "spa": "Nota para Ghost",
    "ukr": "Записка для Привида"
  },
  "st_jup_b10_notes_02_desc": {
    "eng": "A note on checkered paper: \"Strelok, I've left the other decoder in our Pripyat stash just in case. Me and Ghost are heading to Agroprom, so we'll leave our extra ammo here. Take it if you need it. Happy hunting! Fang.\"",
    "fra": "Un message rédigé sur du papier quadrillé : \"Strelok, j'ai laissé l'autre décodeur dans la planque de Pripyat, au cas oů. Le Spectre et moi, on va ŕ l'Agroprom. On t'a laissé quelques munitions, t'as qu'ŕ te servir si t'en as besoin. Bonne chasse ! Les Crocs.\"",
    "ger": "Eine Nachricht auf einem karierten Stück Papier: \"Strelok, ich habe den anderen Decoder für alle Fälle in unserem Versteck in Pripyat gelassen. Ghost und ich gehen jetzt zum Agroprom-Institut, deswegen lassen wir unsere zusätzliche Munition hier. Nimm sie dir, wenn du sie brauchst. Gute Jagd! Fang.\"",
    "ita": "C'č un messaggio su un foglio a quadretti: \"Strelok, ho lasciato l'altro decodificatore nel nostro nascondiglio di Pripyat, per sicurezza. Io e Ghost andremo all'Agroprom, quindi lasceremo qui le munizioni extra. Prendile pure. Buona caccia! Fang\".",
    "pol": "Notatka na papierze w kratkę: „Striełok, na wszelki wypadek zostawiłem drugi dekoder w naszym schowku w Prypeci. Ja i Duch idziemy do Agropromu, więc zostawimy tu naszą dodatkową amunicję. Weź ją, jeśli ci się przyda. Pomyślnych łowów! Kieł.”",
    "rus": "Записка на листе в клетку: «Стрелок, второй дешифратор я на всякий пожарный оставил в нашем тайнике на Припяти. Сейчас идём с Призраком на Агропром, лишнюю снарягу бросим здесь. Если что, забирай всё. Ни пуха! Клык».",
    "spa": "Una nota en una hoja cuadriculada: \"Strelok, he dejado el otro descodificador en nuestro escondite de Pripyat por si acaso. Ghost y yo nos vamos a Agroprom, así que dejamos aquí la munición que nos sobra. Cógela si la necesitas. ˇBuena caza! Fang.\"",
    "ukr": "Записка на аркуші в клітиночку: «Стрільцю, другий дешифратор я про всяк випадок залишив у нашій схованці на Прип'яті. Зараз ідемо із Привидом на Агропром, зайву спорягу кинемо тут. Якшо шо, забирай усе. Щасти! Клик»."
  },
  "st_jup_b10_notes_02_name": {
    "eng": "A note to Strelok",
    "fra": "Message pour Strelok",
    "ger": "Eine Nachricht an Strelok",
    "ita": "Messaggio per Strelok",
    "pol": "Notatka dla Striełoka",
    "rus": "Записка Стрелку",
    "spa": "Nota para Strelok",
    "ukr": "Записка для Стрільця"
  },
  "st_jup_b10_notes_03_desc": {
    "eng": "A note on the back of an old document: \"Fang, I can't wait for you any longer - I've got a whole squad on my tail. I'm going to the sarcophagus on my own. I'll leave my lucky shooter here - I haven't got any more ammo for it anyway. If I don't make it back, give it to Ghost. If he takes care of the shooter, the shooter will take care of him. Take care. Strelok.\"",
    "fra": "Un message griffonné au dos d'un vieux document : \"Les Crocs, je ne peux plus t'attendre. J'ai un tas de mecs qui me collent aux basques. Je vais me rendre jusqu'au sarcophage tout seul. Je laisse mon flingue ici, j'ai plus de munitions de toute façon. Si je ne m'en sors pas, donne-le au Spectre ! S'il prend soin du flingue, le flingue prendra soin de lui. Salut. Strelok.\"",
    "ger": "Eine Nachricht auf der Rückseite eines alten Dokuments: \"Ich kann nicht länger warten, Fang - ein ganzer Trupp ist mir auf den Fersen. Ich werde auf eigene Faust zum Sarkophag gehen. Meine Waffe lasse ich hier, da ich sowieso keine Munition mehr dafür habe. Falls ich nicht mehr zurückkomme, gib sie Ghost. Wenn er gut mit der Waffe umgeht, wird sie ihm gute Dienste leisten. Mach's gut. Strelok.\"",
    "ita": "C'č un messaggio sul retro di un vecchio documento: \"Fang, non posso piů aspettarti. Ho un'intera squadra alle calcagna. Raggiungerň il sarcofago da solo. Lascerň qui la mia arma fortunata, tanto č rimasta senza colpi. Se non dovessi tornare, dalla a Ghost. Ha bisogno di mille cure, ma č un'arma che non tradisce mai. Stammi bene. Strelok\".",
    "pol": "Notatka na odwrocie starego dokumentu: „Kieł, nie mogę już dłużej na ciebie czekać - siedzi mi na karku cały oddział. Sam idę do sarkofagu. Zostawię tu moją szczęśliwą spluwę - i tak nie mam już do niej nabojów. Jeśli nie wrócę, daj ją Duchowi. Niech zadba o broń, to broń zadba o niego. Trzymaj się. Striełok.”",
    "rus": "Записка на обратной стороне старого документа: «Клык, больше не могу тебя ждать - у меня на хвосте целая свора. Иду в Саркофаг сам. Оставляю свой счастливый ствол: с патронами к нему совсем никак. Если не вернусь, отдай его Призраку и скажи, пусть бережёт, машинка толковая. Будь! Стрелок».",
    "spa": "Hay una nota en el dorso de un antiguo documento: \"Fang, no puedo seguir esperándote, hay todo un escuadrón pisándome los talones. Me voy solo al sarcófago. Te dejaré aquí mi arma de la suerte; de todos modos ya no me queda munición. Si no consigo regresar, dásela a Ghost. Si la cuida bien, ella cuidará de él. Cuídate tú también. Strelok\".",
    "ukr": "Записка на зворотньому боці старого документа: «Клик, більше не можу на тебе чекати - в мене на хвості ціла зграя. Йду до Саркофага сам. Залишаю свій щасливий ствол: із патронами до нього зовсім ніяк. Якщо не повернуся, віддай його Привиду та скажи, нехай береже, то машинка правильна. Бувай! Стрілець»."
  },
  "st_jup_b10_notes_03_name": {
    "eng": "A note to Fang",
    "fra": "Message pour les Crocs",
    "ger": "Eine Nachricht an Fang",
    "ita": "Messaggio per Fang",
    "pol": "Wiadomość dla Kła",
    "rus": "Записка Клыку",
    "spa": "Nota para Fang",
    "ukr": "Записка для Клика"
  },
  "st_jup_b10_ufo_memory_2_desc": {
    "eng": "A memory module from the UAV. Novikov unblocked the module, allowing you to access the information the UAV collected. Among other things, it contains the coordinates of three radio beacons.",
    "fra": "Module de mémoire du drone. Novikov l'a débloqué pour vous permettre d'accéder aux informations récupérées par le drone. Il contient notamment les coordonnées de trois balises radio.",
    "ger": "Ein Speichermodul aus dem unbemannten Flugobjekt. Nowikow hat das Modul gehacked, sodass Sie Zugriff auf die Informationen haben, die das Flugobjekt gesammelt hat. Unter anderem beinhaltet das Modul die Koordinaten der drei Funksender.",
    "ita": "Un modulo di memoria dell'UAV. Novikov č riuscito a sbloccarlo, consentendoti di accedere alle informazioni raccolte dall'UAV. Tra le altre cose, contiene le coordinate di tre radiofari.",
    "pol": "Moduł pamięci z samolotu bezzałogowego. Nowikow odblokował go, dzięki czemu masz dostęp do zebranych przez samolot informacji. Są pośród nich współrzędne trzech punktów, z których dobiegają sygnały radiowe.",
    "rus": "Модуль памяти, извлечённый из беспилотного разведывательного аппарата. Новиков разблокировал модуль, открыв доступ к информации, которая была собрана разведчиком: среди прочего в ней содержатся пеленги на три радиомаяка.",
    "spa": "Un módulo de memoria del aparato no tripulado. Novikov lo ha desbloqueado, así que ya tienes acceso a la información recopilada por el aparato. Entre otras cosas, contiene las coordenadas de tres radiofaros.",
    "ukr": "Модуль пам'яті, витягнутий з безпілотного розвідувального апарата. Новіков розблокував модуль, відкривши доступ до інформації, зібраної розвідником. Серед іншого в ній наявні пеленги на три радіомаяки."
  },
  "st_jup_b10_ufo_memory_2_name": {
    "eng": "Memory Module (unblocked)",
    "fra": "Module de mémoire (débloqué)",
    "ger": "Speichermodul (gehacked)",
    "ita": "Modulo di memoria (sbloccato)",
    "pol": "Moduł pamięci (odblokowany)",
    "rus": "Модуль памяти (разблокирован)",
    "spa": "Módulo de memoria desbloqueado",
    "ukr": "Модуль пам'яті (розблокований)"
  },
  "st_jup_b10_ufo_memory_desc": {
    "eng": "A memory module from the UAV. Despite the crash, the module is fully operational, but unfortunately it is blocked.",
    "fra": "Module de mémoire du drone. Malgré l'accident, le module reste opérationnel, mais la mémoire n'est pas accessible.",
    "ger": "Ein Speichermodul aus dem unbemannten Flugobjekt. Trotz des Absturzes ist das Modul voll funktionstüchtig, aber leider durch eine Sperre geschützt.",
    "ita": "Un modulo di memoria dell'UAV. Nonostante lo schianto, il modulo č ancora pienamente operativo. Peccato sia bloccato.",
    "pol": "Moduł pamięci z samolotu bezzałogowego. Pomimo wypadku moduł działa bez zarzutu, ale niestety jest zablokowany.",
    "rus": "Модуль памяти, извлёченный из беспилотного разведывательного аппарата. Несмотря на крушение носителя, модуль памяти работоспособен - но, к сожалению, заблокирован.",
    "spa": "Un módulo de memoria del aparato no tripulado. Sigue operativo a pesar del accidente, pero por desgracia está bloqueado.",
    "ukr": "Модуль пам'яті, витягнутий з безпілотного розвідувального апарата. Попри катастрофу носія, модуль пам'яті працездатний - але, на жаль, заблокований."
  },
  "st_jup_b10_ufo_memory_name": {
    "eng": "Memory Module (blocked)",
    "fra": "Module de mémoire (bloqué)",
    "ger": "Speichermodul (geschützt)",
    "ita": "Modulo di memoria (bloccato)",
    "pol": "Moduł pamięci (zablokowany)",
    "rus": "Модуль памяти (заблокирован)",
    "spa": "Módulo de memoria bloqueado",
    "ukr": "Модуль пам'яті (заблокований)"
  },
  "st_jup_b205_sokolov_note_desc": {
    "eng": "And old sheet with the sentry duty schedule and the numbers 1421 underneath. A note written using a marker over the old writing reads: \"Lieutenant V.I. Sokolov. Following the crash of the helicopter I proceeded to evacuation point B205. No evacuation attempts were made for two days and remaining at this position is risky. I have therefore decided to leave B205 and proceed to the scientific expedition's mobile laboratory. The laboratory is located northeast of the evacuation point.\"",
    "fra": "Un vieux morceau de papier sur lequel sont griffonnés l'emploi du temps du garde et le chiffre 1421. Un message a été rédigé au feutre : \"Lieutenant V. I. Sokolov. Aprčs l'accident, je me suis rendu au point d'évacuation B205. Aucune évacuation n'a été tentée ces deux derniers jours et rester ici devient trop dangereux. J'ai donc décidé de quitter le point B205 pour me rendre au laboratoire scientifique mobile au nord-est.\"",
    "ger": "Ein altes Blatt Papier mit dem Wachplan und der Zahl 1421 darunter. Über den alten Text wurde nachträglich folgende Nachricht geschrieben: \"Leutnant W. I. Sokolow. Nach dem Absturz des Hubschraubers habe ich mich zur Evakuierungsstelle B205 begeben. Zwei Tage lang wurde kein Evakuierungsversuch unternommen. Es ist aber zu riskant, hier zu bleiben. Daher habe ich mich entschlossen, B205 zu verlassen und zum mobilen Labor der wissenschaftlichen Expedition zu gehen. Das Labor befindet sich nordöstlich der Evakuierungsstelle.\"",
    "ita": "Un vecchio foglio con i turni di guardia e i numeri 1421 nella parte inferiore. Sopra i vecchi testi č stato scritto il seguente messaggio con un pennarello: \"Tenente V.I. Sokolov. Dopo lo schianto dell'elicottero ho raggiunto il punto di evacuazione B205. Dopo due giorni di inutile attesa, ritengo che restare in questa posizione sia rischioso. Perciň ho deciso di lasciare B205 per procedere verso il laboratorio mobile della spedizione scientifica. Il laboratorio č situato a nordest del punto di evacuazione\".",
    "pol": "Stara kartka z harmonogramem zmian warty, pod którym widnieje liczba 1421. Na starych zapiskach sporządzono flamastrem następującą notatkę: „Porucznik W. I. Sokołow. Po katastrofie śmigłowca udałem się do punktu ewakuacyjnego B205. Przez dwa dni nie podjęto próby ewakuacji i dalsze pozostawanie w tym miejscu jest ryzykowne. Postanowiłem więc opuścić B205 i pójść do ruchomego laboratorium ekspedycji naukowej. Znajduje się ono na północny wschód od punktu ewakuacyjnego.”",
    "rus": "Старый листок с расписанием постов; снизу на нём видны четыре цифры: «1421». Поверх старых записей маркером написано: «Лейтенант Соколов В.И. В связи с крушением вертолёта проследовал к точке эвакуации Б205. В течение двух дней эвакуация не состоялась, дальнейшее пребывание на точке связано с неоправданным риском. Принял решение покинуть точку и проследовать к мобильной лаборатории научной экспедиции. Лаборатория расположена к северо-востоку от точки эвакуации».",
    "spa": "Una vieja hoja de papel con la lista de turnos del centinela y los números 1421 debajo. Alguien ha escrito encima con un rotulador: \"Teniente V. I. Sokolov. Tras el choque del helicóptero procedí al punto de evacuación B205. No se han efectuado intentos de evacuación en dos días, y es muy arriesgado mantener esta posición. Por tanto, he decidido abandonar el B205 y dirigirme al laboratorio móvil de la expedición científica. El laboratorio está al noreste del punto de evacuación.\"",
    "ukr": "Старий листок із розкладом постів; знизу на ньому видко чотири цифри: «1421». По старих записах маркером написано: «Лейтенант Соколов В.І. У зв'язку із катастрофою гелікоптера висунувся до точки евакуації Б205. Протягом двох днів евакуації не відбулося, подальше перебування на точці пов'язане із невиправданим ризиком. Ухвалив рішення залишити точку та висунутися до мобільної лабораторії наукової експедиції. Лабораторія розташована на північний схід від точки евакуації»."
  },
  "st_jup_b205_sokolov_note_name": {
    "eng": "Sokolov's note",
    "fra": "Message de Sokolov",
    "ger": "Sokolows Nachricht",
    "ita": "Messaggio di Sokolov",
    "pol": "Notatka Sokołowa",
    "rus": "Записка от Соколова",
    "spa": "Nota de Sokolov",
    "ukr": "Записка від Соколова"
  },
  "st_jup_b206_plant_desc": {
    "eng": "A plant that was part of a grove, which was partially transformed by anomalous activity. The grove reacted to the intrusion with aggression, but the plant does not appear to be dangerous so far.",
    "fra": "Plante provenant d'un bosquet partiellement transformé par une activité anormale. Le bosquet a adopté un mécanisme de défense agressif pour se protéger, mais la plante ne semble pas dangereuse.",
    "ger": "Eine Pflanze, die zu einem Wäldchen gehört hat, das teilweise durch anomale Aktivitäten transformiert worden ist. Das Wäldchen hat aggressiv auf das Eindringen reagiert, aber die Pflanze scheint soweit nicht gefährlich zu sein.",
    "ita": "Una pianta che faceva parte di un boschetto, parzialmente trasformato da un'attivitŕ anomala. Il boschetto ha reagito aggressivamente all'intrusione, ma per ora la pianta non sembra pericolosa.",
    "pol": "Roślina z zagajnika, który został częściowo przekształcony w wyniku działania anomalii. Zagajnik agresywnie zareagował na wtargnięcie, ale sama roślina nie wydaje się być niebezpieczna.",
    "rus": "Растение, которое было частью аномально изменённой рощи. Деревья довольно агрессивно отреагировали на вторжение, но само растение опасных свойств пока не проявляло.",
    "spa": "Una planta que formaba parte de una arboleda, pero que ha sido transformada parcialmente por una anomalía. La arboleda reaccionó agresivamente a la intrusión, pero por ahora la planta parece inofensiva.",
    "ukr": "Рослина, що була частиною аномально зміненого гаю. Дерева доволі агресивно відреагували на вторгнення, але сама рослина небезпечних властивостей поки не виявляла."
  },
  "st_jup_b206_plant_name": {
    "eng": "Anomalous Plant",
    "fra": "Plante anormale",
    "ger": "Anomale Pflanze",
    "ita": "Pianta anomala",
    "pol": "Anormalna roślina",
    "rus": "Аномальное растение",
    "spa": "Planta anómala",
    "ukr": "Аномальна рослина"
  },
  "st_jup_b207_merc_pda_with_contract_desc": {
    "eng": "The last message received on the PDA is from Morgan. It is basically a contract for the assassination of a stalker called Degtyarev. The message has several photographs attached. Morgan's final instructions are to delete the message after reading.",
    "fra": "Le dernier message reçu sur le PDA provient de Morgan. Il met ŕ prix la tęte d'un stalker du nom de Degtyarev. Plusieurs photos sont en pičces jointes. Selon les instructions de Morgan, le message doit ętre supprimé.",
    "ger": "Die letzte Nachricht auf dem PDA stammt von Morgan. Es handelt sich dabei hauptsächlich um den Auftrag, den Stalker Degtarew zu eliminieren. Der Nachricht sind noch mehrere Bilder angehängt. Morgans Anweisungen lauten, die Nachricht nach dem Lesen zu löschen.",
    "ita": "L'ultimo messaggio ricevuto sul PDA č da parte di Morgan. In pratica č un contratto per l'assassinio di uno stalker chiamato Degtyarev. Il messaggio ha diverse fotografie allegate. Le istruzioni finali di Morgan chiedono di eliminare il messaggio, una volta letto.",
    "pol": "Ostatnia wiadomość otrzymana na to PDA pochodzi od Morgana. Jest to zlecenie zabójstwa stalkera nazwiskiem Diegtiariow. Do wiadomości dołączono kilka fotografii. Ostatnie polecenie Morgana mówi o wykasowaniu wiadomości po jej przeczytaniu.",
    "rus": "Последнее принятое сообщение в КПК - послание от Моргана. По сути, это заказ на убийство сталкера по фамилии Дегтярёв. К сообщению прикреплены несколько фотографий. В конце послания Морган требует стереть всю эту информацию.",
    "spa": "El último mensaje recibido en la PDA es de Morgan. Básicamente, es un contrato para asesinar a un stalker llamado Degtyarev. Hay varias fotos adjuntas. Las últimas instrucciones de Morgan son borrar el mensaje después de haberlo leído.",
    "ukr": "Останнє прийняте повідомлення у КПК - послання від Моргана. Власне, це замовлення на вбивство сталкера на прізвище Дегтярьов. До повідомлення прикріплено кілька фотографій. Наприкінці послання Морган вимагає стерти всю цю інформацію після прочитання."
  },
  "st_jup_b207_merc_pda_with_contract_name": {
    "eng": "Mercenary's PDA",
    "fra": "PDA d'un mercenaire",
    "ger": "PDA eines Söldners",
    "ita": "PDA del mercenario",
    "pol": "PDA najemnika",
    "rus": "КПК наёмника",
    "spa": "PDA de mercenario",
    "ukr": "КПК найманця"
  },
  "st_jup_b32_scanner_device_desc": {
    "eng": "This case combines an artifact detector, a battery and a powerful transmitter. The device will scan anomalies to determine the number and type of artifacts that appear. All of this information will be automatically relayed to the scientists' bunker.",
    "fra": "Cette valise contient un détecteur d'artefacts, une batterie et un puissant transmetteur. Le dispositif scanne les anomalies afin de déterminer la quantité et le type d'artefacts présents. Ces informations sont ensuite transmises automatiquement au bunker des scientifiques.",
    "ger": "Dieses Gerät vereint einen Artefaktdetektor, eine Batterie und einen starken Sender in sich. Es scannt Anomalien und stellt die Anzahl sowie die Art der Artefakte fest, die darin vorkommen. Diese Informationen werden danach automatisch in den Bunker der Wissenschaftler übermittelt.",
    "ita": "Questo strumento include un rilevatore di manufatti, una batteria e una potente trasmittente. Puň analizzare le anomalie per determinare il numero e il tipo di manufatti che compaiono. Tutte queste informazioni vengono poi inviate automaticamente al bunker degli scienziati.",
    "pol": "W tej skrzynce znajduje się wykrywacz artefaktów, bateria i potężny przekaźnik. Urządzenie będzie skanować anomalie, aby określić liczbę i rodzaj artefaktów, które się pojawią. Wszystkie te informacje zostaną automatycznie przekazane do bunkra naukowców.",
    "rus": "В корпусе прибора воедино собраны детектор артефактов, аккумулятор и мощный передатчик. Эта штука должна сканировать аномалии, определяя количество и тип появившихся в них артефактов. Вся полученная информация должна автоматически пересылаться в бункер учёных.",
    "spa": "Este estuche contiene un detector de artefactos, una batería y un potente transmisor. El dispositivo escanea anomalías para determinar la cantidad y el tipo de artefactos que aparecerán. Toda esta información se transmite automáticamente al búnker de los científicos.",
    "ukr": "У корпусі приладу разом змонтовано детектор артефактів, акумулятор та потужний передавач. Ця штука має сканувати аномалії, визначаючи кількість і тип артефактів, що з'явилися у них. Вся отримана інформація повинна автоматично пересилатися до бункеру вчених."
  },
  "st_jup_b32_scanner_device_name": {
    "eng": "Anomalous Activity Scanner",
    "fra": "Détecteur d'activités anormales",
    "ger": "Scanner für anomale Aktivitäten",
    "ita": "Scanner di anomalie",
    "pol": "Skaner anomalii",
    "rus": "Сканер аномальной активности",
    "spa": "Escáner de actividad anómala",
    "ukr": "Сканер аномальної активності"
  },
  "st_jup_b46_duty_founder_pda_desc": {
    "eng": [
      "The last entry on the PDA is an audio recording: ",
      "\"...Whichever way we go, we always end up at the same exact spot. I still can't get used to this fog... It's weird that Chepurny disappeared without a trace. Maybe he found a way out?... ",
      "Day six... We have run out of water... The Colonel flipped his lid, shot two people at point blank range and then himself... Now I'm on my own in this damn anomaly... If I hadn't fixed for our communications with HQ to go down, they could have rescued us... and Duty wouldn't have existed. I wonder how things would have turned out... Ah, screw it. That Captain Tachenko died a long time ago... And this General Tachenko of Duty will follow him... that's justice, I suppose...\"",
      "The recording terminates just after a gunshot can be heard."
    ],
    "fra": [
      "Le PDA contient un enregistrement audio : ",
      "\"... Oů que nous allions, nous revenons toujours ŕ notre point de départ. Je n'arrive pas ŕ m'habituer ŕ ce brouillard... C'est quand męme étrange que Chepurny ait disparu sans laisser de traces. Est-ce qu'il aurait trouvé un moyen de sortir ?... ",
      "Sixičme jour... Nous avons épuisé nos réserves d'eau... Le colonel a pété les plombs et a tiré sur deux hommes ŕ bout portant avant de retourner l'arme contre lui... Je suis désormais seul dans cette saloperie d'anomalie... Si je n'avais pas coupé la liaison avec le QG, ils auraient pu venir ŕ notre secours... Et le Devoir n'aurait jamais existé. Je me demande ce qui se serait passé... Et merde, qu'est-ce que ça peut foutre ? Le capitaine Tachenko est mort il y a longtemps... Et le général Tachenko du Devoir va bientôt le suivre dans la tombe... Ce n'est que justice, je suppose...\"",
      "On entend un coup de feu et l'enregistrement est coupé."
    ],
    "ger": [
      "Der letzte Eintrag auf dem PDA ist eine Tonaufnahme: ",
      "\"... Egal welchen Weg wir einschlagen, wir landen immer genau an der gleichen Stelle. Ich habe mich immer noch nicht an diesen Nebel gewöhnt. Es ist merkwürdig, dass Tschepurnij spurlos verschwunden ist. Vielleicht hat er einen Weg nach draußen gefunden? ",
      "Sechster Tag... Wir haben kein Wasser mehr. Der Oberst wurde wütend, hat zwei Leute aus kürzester Distanz abgeknallt und anschließend sich selbst eine Kugel in den Kopf gejagt. Jetzt bin ich in dieser verdammten Anomalie ganz auf mich gestellt... Hätte ich unsere Funkverbindung zum Hauptquartier nicht unterbrochen, hätten sie uns retten können... und die Wächter hätten nicht existiert. Ich frage mich, wie die Dinge ihren Lauf genommen hätten. Ach, was soll's. Hauptmann Taschenkow ist vor langer Zeit gestorben... Und General Taschenkow von den Wächtern wird ihm folgen... Ich vermute, das versteht man unter Gerechtigkeit...\"",
      "Die Aufnahme endet mit einem deutlich hörbaren Schuss."
    ],
    "ita": [
      "I dati piů recenti sul PDA riguardano una registrazione audio:",
      "\"...Da qualsiasi parte andiamo, finiamo sempre nello stesso punto. Non riesco ad abituarmi a questa nebbia... Č strano che Chepurny sia scomparso senza lasciare tracce: che abbia trovato un'uscita?",
      "...Sesto giorno... Abbiamo finito l'acqua. Il colonnello č impazzito: ha ucciso due persone a sangue freddo e poi si č suicidato... cosě sono rimasto solo, in questa dannata anomalia... se non avessi fatto in modo che i contatti con il quartier generale si interrompessero, avrebbero potuto salvarci... e la Duty non sarebbe mai esistita. Chissŕ come sarebbero andate le cose... Ah, al diavolo. Quel Capitano Tachenko č morto molto tempo fa... e il Generale Tachenko della Duty lo seguirŕ presto... č giusto che sia cosě... credo...\".",
      "La registrazione termina con un colpo d'arma da fuoco."
    ],
    "pol": [
      "Ostatnia wiadomość na PDA to nagranie głosowe:",
      "„...Którędy pójdziemy, zawsze trafiamy w to samo miejsce. Nie mogę przywyknąć do tej mgły... Zadziwiające, jak Czepurny mógł zniknąć bez śladu. Może znalazł wyjście?... ",
      "Dzień szósty... Skończyła się woda... Pułkownikowi odbiło, zastrzelił dwóch ludzi, a potem siebie... Zostałem sam w tej przeklętej anomalii... Gdyby łączność z bazą nie siadła, to pewnie by nas uratowali i Powinność by nie powstała. Jak do tego wszystkiego doszło... Eh, pieprzyć to. Tamten kapitan Taczenko zginął dawno temu... A ten generał Taczenko z Powinności zaraz do niego dołączy... Sprawiedliwości stanie się zadość...\"",
      "Nagranie kończy się tuż po tym, jak rozlega się strzał."
    ],
    "rus": "Последняя запись на КПК - звуковая:\\n«...куда ни пойди, каждый раз возращаешься на одно и то же место. Туман этот чёртов... привыкнуть невозможно... Чепурной исчез, и с концами. Странно. Может, нашёл выход?..\\nШестой день, вода вышла вся... А полковник свихнулся: двоих расстрелял и себе пулю в лоб... Я теперь один. Один внутри этой долбаной аномалии... И дёрнуло же меня устроить обрыв связи со штабом! Могли бы забрать, а? Пенсия, дача, рыбалка - и не было бы никакого «Долга»... А правда, интересно, как бы всё повернулось!.. Только к чёрту. Капитан Таченко уже мёртвый давно... А генерал «Долга» Таченко сейчас уйдёт, скоро... в верхнюю тундру, мать её... в места, богатые дичью... такая вот справедливость».\\nДалее слышен звук выстрела, запись обрывается.",
    "spa": [
      "La última grabación de sonido de la PDA dice: ",
      "\"... Vayamos a donde vayamos, siempre acabamos en el mismo sitio. No hay forma de acostumbrarse a esta niebla... Es muy raro, Chepurny desapareció sin dejar rastro. żHabrá encontrado el modo de salir?... ",
      "Día seis... No tenemos agua... El coronel ha perdido la chaveta, disparó a dos de los nuestros a quemarropa y se suicidó... Ahora estoy solo en esta maldita anomalía... Si no hubiera saboteado las comunicaciones con el cuartel general, podrían habernos rescatado... y Deber jamás habría existido. Me pregunto cómo habría ido todo... Bah, que le den. Ese capitán Tachenko murió hace mucho... y el general Tachenko de Deber seguirá sus pasos... Creo que es lo justo...\"",
      "Se oye un disparo y la grabación termina."
    ],
    "ukr": [
      "Останній запис на КПК - звуковий:",
      "«... куда ни пойди, каждый раз возращаешься на одно и то же место. Туман этот чёртов... привыкнуть невозможно... Чепурной исчез, и с концами. Странно. Может, нашёл выход?..",
      "Шестой день, вода вышла вся... А полковник свихнулся: двоих расстрелял и себе пулю в лоб... Я теперь один. Один внутри этой долбаной аномалии... И дёрнуло же меня устроить обрыв связи со штабом! Могли бы забрать, а? Пенсия, дача, рыбалка - и не было бы никакого «Долга»... А правда, интересно, как бы всё повернулось!.. Только к чёрту. Капитан Таченко уже мёртвый давно... А генерал «Долга» Таченко сейчас уйдёт, скоро... в верхнюю тундру, мать её... в места, богатые дичью... такая вот справедливость».",
      "Далі чути звук пострілу, запис уривається."
    ]
  },
  "st_jup_b46_duty_founder_pda_name": {
    "eng": "General Tachenko's PDA",
    "fra": "PDA du général Tachenko",
    "ger": "General Taschenkows PDA",
    "ita": "PDA del Generale Tachenko",
    "pol": "PDA generała Taczenki",
    "rus": "КПК генерала Таченко",
    "spa": "PDA del general Tachenko",
    "ukr": "КПК генерала Таченка"
  },
  "st_lx8_service_instruction_descr": {
    "eng": [
      "The manual describes how to use item 62. The instructions emphasize that no adjustments need to be made for bullet trajectory or wind, as these are not important at distances within the weapon's effective range.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Manuel d'utilisation de l'objet 62. Selon les instructions, aucun réglage n'est nécessaire pour la trajectoire et la direction de la balle, car celles-ci n'ont que peu d'incidence dans le rayon de portée efficace de l'arme.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Die Bedienungsanleitung beschreibt, wie das Forschungsobjekt 62 handzuhaben ist. Es wird betont, dass keinerlei Änderungen wegen einer etwaigen Krümmung der Projektilflugbahn oder aufgrund des Windes notwendig sind, weil diese Aspekte innerhalb der effektiven Reichweite der Waffe keine Rolle spielen würden.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "Un manuale che spiega come usare l'oggetto 62. Le istruzioni sottolineano che non sono necessarie regolazioni per la traiettoria del proiettile o il vento, non essendo rilevanti all'interno del raggio d'azione dell'arma.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Ta instrukcja opisuje sposób korzystania z obiektu 62. Jest wyraźnie podkreślone, że nie trzeba wprowadzać żadnych zmian w zakresie trajektorii kuli czy naciągu, ponieważ na dystansach, na których broń jest skuteczna, czynniki te nie mają znaczenia.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В инструкции описано, как пользоваться «изделием №62». Особенно подчеркнуто, что при прицеливании не следует соблюдать упреждение с поправкой на ветер, поскольку данными факторами на дальности ведения прицельного огня можно пренебречь.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "El manual describe cómo se usa el objeto 62. Las instrucciones hacen especial hincapié en que no se deben hacer ajustes por la trayectoria de la bala ni el viento, ya que no son factores importantes dentro del alcance efectivo del arma.",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "В інструкції описано, як користуватися «Виробом №62». Особливо підкреслено, що під час прицілювання не слід дотримувати упередження із поправкою на вітер, оскільки на ці фактори на дальності ведення прицільного вогню можна не зважати.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_lx8_service_instruction_name": {
    "eng": "Manual for item 62",
    "fra": "Manuel d'utilisation de l'objet 62",
    "ger": "Bedienungsanleitung für Forschungsobjekt 62",
    "ita": "Manuale per l'oggetto 62",
    "pol": "Instrukcja obsługi obiektu 62",
    "rus": "Инструкция к «изделию №62»",
    "spa": "Manual del objeto 62",
    "ukr": "Інструкція до «Виробу №62»"
  },
  "st_pri_a19_american_experiment_info_descr": {
    "eng": [
      "The notebook contains a detailed description of an experiment assessing a psy-field's effect on an object in another hemisphere. A group of scientists in the Caribbean received the signal, but it was distorted. The signal was altered in a strange way, as though corrected by someone. A possible explanation is that the noosphere theory is correct and the changes were made by the noosphere.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Ce bloc-notes contient la description détaillée d'une expérience évaluant l'effet d'un champ psi sur un objet situé dans un autre hémisphčre. Une équipe de scientifiques a reçu un signal déformé dans les Caraďbes. C'est comme si ce signal avait été modifié, corrigé par quelqu'un. Ce phénomčne pourrait confirmer la théorie de la noosphčre ; ce serait elle qui aurait altéré le signal.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Dieses Notizbuch beinhaltet die genaue Beschreibung eines Experiments, bei dem die Wirkung eines Psi-Felds auf ein Objekt in der anderen Hemisphäre gemessen wurde. Eine Gruppe von Wissenschaftlern in der Karibik hat das Signal empfangen, allerdings war es gestört. Das Signal war auf seltsame Art und Weise verändert worden, ganz so, als ob irgendjemand es korrigiert hätte. Eine mögliche Erklärung dafür ist, dass die Noosphärentheorie tatsächlich stimmt und die Änderungen durch die Noosphäre vorgenommen wurden.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "Il notebook contiene la descrizione dettagliata di un esperimento sull'effetto di uno psico-campo su un oggetto in un altro emisfero. Un gruppo di scienziati ai Caraibi ha ricevuto il segnale, anche se distorto. Il segnale risultava alterato in modo anomalo, come se fosse stato corretto da qualcuno. Una possibile spiegazione potrebbe essere che la teoria della noosfera č corretta, e che le modifiche siano state effettuate dalla noosfera stessa.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Notes zawiera dokładny opis eksperymentu związanego z oceną efektu pola psionicznego na obiekty na drugiej półkuli. Grupa naukowców na Karaibach odebrała sygnał, ale był on zniekształcony. Zmiana sygnału była niezwykła, zupełnie, jakby ktoś go skorygował. Możliwe jest wyjaśnienie mówiące, że teoria noosfery jest słuszna i że zmiany zostały wprowadzone przez samą noosferę.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В тетради есть подробное описание эксперимента по направленному воздействию пси-полем на объект, который находится в другом полушарии Земли. Группа учёных на судне в Карибском море получила сигнал, но с искажениями. Модуляции были непонятным образом искажены, словно «подправлены» кем-то. Одна из рабочих версий основана на предположении о верности теории ноосферы, которая якобы и привнесла эти искажения.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "La libreta contiene una descripción detallada del experimento de evaluación del efecto de un campo psíquico sobre un objeto en otro hemisferio. Un grupo de científicos del Caribe recibió la seńal, pero estaba distorsionada. Había sido alterada de algún modo, como si alguien la hubiese corregido. Una posible explicación es que la teoría de la noosfera es correcta y los cambios se deben a ella.",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "У зошиті є докладний опис експерименту зі спрямованого впливу псі-поля на об'єкт, що знаходиться в іншій півкулі Землі. Група вчених на судні в Карибському морі отримала сигнал, але спотворений. Модуляції були незрозумілим чином перекручено, немов кимсь «підправлено». Одна з робочих версій ґрунтується на припущенні про вірність теорії ноосфери, котра нібито і додала ці спотворення.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_pri_a19_american_experiment_info_name": {
    "eng": "A notebook with a description of an experiment",
    "fra": "Bloc-notes contenant la description d'une expérience",
    "ger": "Notizbuch mit der Beschreibung eines Experiments",
    "ita": "Notebook con la descrizione di un esperimento",
    "pol": "Notes z opisem eksperymentu",
    "rus": "Тетрадь с записью об эксперименте",
    "spa": "Libreta con la descripción de un experimento",
    "ukr": "Зошит із записом про експеримент"
  },
  "st_pri_a19_lab_x10_info_descr": {
    "eng": [
      "The documents describe the technical characteristics of the antenna and how they deviate from their planned values. There is a note on the reverse side which indicates that these documents were prepared in lab X10.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Ces documents décrivent les caractéristiques techniques de l'antenne et la façon dont elles diffčrent de leurs valeurs attendues. Une note rédigée au verso indique que ce dossier a été préparé dans le laboratoire X10.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Diese Dokumente beschreiben die technischen Eigenschaften der Antenne und wie sie von den geplanten Werten abweichen. Auf der Rückseite befindet sich eine Notiz, aus der hervorgeht, dass die Dokumente im Labor X10 gefertigt wurden.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "I documenti descrivono le caratteristiche tecniche dell'antenna e la loro variazione rispetto ai valori previsti. Un'annotazione sul retro indica che questi documenti sono stati preparati nel laboratorio X10.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Dokument opisuje właściwości techniczne anten i tego, jak różnią się od zakładanych wartości. Na odwrocie jest notatka, która wskazuje, że te dokumenty przygotowano w laboratorium X10.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В документах указываются технические характеристики антенны и их отличие от прогнозированных. На обратной стороне стоит пометка - она свидетельствует, что данная документация была оформлена в лаборатории Х10.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "Estos documentos describen las prestaciones de la antena y su diferencia con los valores planificados. Hay una nota en el lado opuesto en la que se indica que los documentos fueron preparados en el laboratorio X10.",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "У документах вказуються технічні характеристики антени та їхня відмінність від прогнозованих. На зворотньому боці стоїть позначка - вона свідчить, що цю документацію було оформлено в лабораторії Х10.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_pri_a19_lab_x10_info_name": {
    "eng": "Rainbow emitter - main technical characteristics",
    "fra": "Émetteur Arc-en-ciel - Fiche technique",
    "ger": "Regenbogen-Sender - grundlegende technische Eigenschaften",
    "ita": "Emettitore \"Arcobaleno\" – Dati tecnici principali",
    "pol": "Generator tęczy - główne cechy techniczne",
    "rus": "Излучатель «Радуга» - основные ТТХ",
    "spa": "Emisor Arco Iris: prestaciones técnicas",
    "ukr": "Випромінювач «Веселка» - основні ТХ"
  },
  "st_pri_a19_lab_x16_info_descr": {
    "eng": [
      "The documents refer to one of the side discoveries of the research, specifically the discovery that living creatures are able to generate directed psy-emissions. A biological field emitter, essentially a giant brain, was grown as part of the research conducted in lab X16.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Ces documents font état d'une découverte annexe aux recherches. Il a en effet été découvert que certains ętres vivants sont capables de générer des émissions psi dirigées. Un émetteur de champ biologique qu'on pourrait comparer ŕ un gigantesque cerveau, a été développé dans le laboratoire X16.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Diese Dokumente befassen sich mit den Nebenentdeckungen der Forschungen, insbesondere der Entdeckung, dass Lebewesen gerichtete Psi-Emissionen erzeugen können. Als Teil der Forschungen, die im Labor X16 stattfanden, ist so ein biologischer Feldsender, im Grunde genommen ein riesiges Gehirn, entstanden.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "I documenti riguardano una delle scoperte collaterali della ricerca, cioč la capacitŕ delle creature viventi di generare psico-emissioni. Nell'ambito della ricerca condotta nel laboratorio X16 č stato creato un emettitore biologico, essenzialmente un cervello gigante.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Te dokumenty dotyczą jednego z odkryć pobocznych, które wykazało, ze istoty żywe są w stanie generować emisje psioniczne. Biologiczny emiter pola, będący właściwie olbrzymim mózgiem, został wyhodowany w laboratorium X16 w ramach prowadzonych tam badań.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В документах говорится об одном из побочных результатов исследований - открытии способности живых существ генерировать пси-излучение направленного характера. В процессе исследований в лаборатории X16 был выращен биологический излучатель поля, де-факто - гигантский мозг.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "Estos documentos hacen referencia a uno de los hallazgos paralelos de la investigación, concretamente al descubrimiento de que las criaturas vivas pueden generar emisiones psíquicas dirigidas. Como parte de la investigación llevada a cabo por el laboratorio X16, se cultivó un emisor de campo biológico (un cerebro gigante, básicamente).",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "У документах говориться про один із побічних результатів досліджень - відкриття здатності живих істот генерувати псі-випромінювання спрямованого характеру. У процесі досліджень в лабораторії X16 було вирощено біологічний випромінювач поля, де-факто - гігантський мозок.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_pri_a19_lab_x16_info_name": {
    "eng": "Research documents",
    "fra": "Documents de recherches",
    "ger": "Forschungsunterlagen",
    "ita": "Documenti sulla ricerca",
    "pol": "Dokumenty badawcze",
    "rus": "Документы об исследованиях",
    "spa": "Documentos de investigación",
    "ukr": "Документи про дослідження"
  },
  "st_pri_a19_lab_x18_info_descr": {
    "eng": [
      "The report details the study of biological samples sent from lab X18. The samples were subjected to informational field effects of varying intensities. The report meticulously describes the mutation of living beings following exposure to emissions.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Ce rapport détaille l'étude des échantillons biologiques envoyés par le laboratoire X18. Ceux-ci ont été soumis ŕ des effets de champ d'informations de différentes intensités. Le rapport décrit avec précision la mutation des ętres vivants exposés ŕ ces émissions.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Hierbei handelt es sich um einen Bericht über die Studie von biologischen Proben aus dem Labor X18. Die Proben wurden informationellen Feldwirkungen unterschiedlicher Intensität ausgesetzt. Der Bericht beschreibt höchst detailliert die Mutationen der Lebewesen, nachdem sie den Emissionen ausgesetzt wurden.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "Il rapporto descrive lo studio dei campioni biologici inviati dal laboratorio X18, sottoposti agli effetti di campi informazionali di varia intensitŕ. Il rapporto espone meticolosamente la mutazione degli esseri viventi in seguito all'esposizione alle emissioni.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Raport szczegółowo przedstawia badanie próbek biologicznych przesłanych z laboratorium X18. Próbki poddano działaniu pól transferowych o zmiennym natężeniu. Raport drobiazgowo opisuje mutacje istot żywych wywołane oddziaływaniem emisji.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В докладе говорится об изучении биологических образцов, присланных из лаборатории Х18. Образцы подвергались воздействию информационным полем разной степени интенсивности. Доклад подробно описывает мутации живых организмов, вызванные таким облучением.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "El informe detalla el estudio de las muestras biológicas enviadas por el laboratorio X18. Fueron sometidas a efectos de campos informativos de distinta intensidad. El informe describe meticulosamente la mutación de organismos vivos tras su exposición a las emisiones.",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "У доповіді говориться про вивчення біологічних зразків, надісланих з лабораторії Х18. Зразки піддавалися впливу інформаційним полем різного ступеню інтенсивності. Доповідь докладно описує мутації живих організмів, спричинені таким опромінюванням.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_pri_a19_lab_x18_info_name": {
    "eng": "Report on study of samples",
    "fra": "Rapport d'étude d'échantillons ",
    "ger": "Bericht einer Studie von biologischen Proben",
    "ita": "Rapporto sullo studio dei campioni",
    "pol": "Raport z badania próbek",
    "rus": "Доклад об исследовании образцов",
    "spa": "Informe sobre el estudio de las muestras",
    "ukr": "Доповідь про дослідження зразків"
  },
  "st_pri_a19_lab_x7_info_descr": {
    "eng": [
      "The document refers to the transfer of the research team and all materials to another laboratory called X7, which will be used to research matters relating to the influence of the noosphere. The research team comprises: N.A. Lebedev, E.F. Kalancha and V.I. Suslov.",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Le document fait état du transfert de l'équipe de recherche et de l'équipement vers le laboratoire X7 qui sera désormais utilisé pour mener des recherches sur l'influence de la noosphčre. Membres de l'équipe de recherche : N. A. Lebedev, E. F. Kalancha and V. I. Suslov.",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Diese Dokumente beziehen sich auf den Transfer des Forschungsteams und aller Materialien in ein anderes, als X7 bezeichnetes Labor. Dieses wird für Forschungen im Zusammenhang mit der Wirkung der Noosphäre genutzt. Das Forschungsteam setzt sich aus N. A. Lebedew, E. F. Kalantscha und W. I. Suslow zusammen.",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "Il documento riguarda il trasferimento di una squadra scientifica e di tutti i materiali in un altro laboratorio denominato X7, che verrŕ usato per effettuare ricerche sull'influenza della noosfera. La squadra scientifica include: N.A. Lebedev, E.F. Kalancha e V.I. Suslov.",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Dokument odnosi się do przeniesienia zespołu badawczego i wszystkich materiałów do innego laboratorium, zwanego X7, w którym będą prowadzone badania dotyczące wpływów noosfery. W skład zespołu badawczego wchodzą: N. A. Lebiediew, E. F. Kałancza i W. I. Susłow.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "В документе говорится о переводе исследовательской группы и передаче всех материалов в лабораторию с индексом Х7, в которой будут изучаться проблемы влияния ноосферы. Состав исследовательской группы: Лебедев Н.А., Каланча Е.Ф., Суслов В.И.\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "El documento hace referencia al traslado del equipo de investigación y de todo el material a otro laboratorio llamado X7, en el que se investigará todo lo relacionado con la influencia de la noosfera. El equipo de investigación está formado por N. A. Lebedev, E. F. Kalancha y V. I. Suslov.",
      "Estos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS."
    ],
    "ukr": [
      "У документі говориться про переведення дослідницької групи та передачу всіх матеріалів до лабораторії з індексом Х7, в якій вивчатимуться проблеми впливу ноосфери. Склад дослідницької групи: Лебедєв Н.А., Каланча Є.Ф., Суслов В.І.",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_pri_a19_lab_x7_info_name": {
    "eng": "Order of Transfer",
    "fra": "Ordre de transfert",
    "ger": "Transferbefehl",
    "ita": "Ordine di trasferimento",
    "pol": "Rozkaz przeniesienia",
    "rus": "Распоряжение о переводе",
    "spa": "Orden de transferencia",
    "ukr": "Розпорядження про переведення"
  },
  "st_pri_b306_envoy_pda_desc": {
    "eng": "The last note on the PDA reads: \"I found the emergency generator on the sixth floor - the technical floor. It took two hours to get it working again. I'd love to turn it on, but Serbin ordered me to stay put until he brings some people in.\"",
    "fra": "Dernier message sur le PDA : \"J'ai trouvé le générateur de secours du sixičme étage, le service technique. Il m'a fallu deux heures pour le remettre en état de marche. Je voudrais bien l'activer, mais Serbin m'a ordonné de ne rien faire avant l'arrivée de son équipe.\"",
    "ger": "Die letzte Nachricht auf dem PDA lautet: \"Ich habe den Notfallgenerator im sechsten - dem technischen - Stockwerk gefunden. Zwei Stunden hat es gedauert, bis ich ihn wieder zum Laufen gebracht habe. Ich würde ihn sehr gerne aktivieren, aber Serbin hat mir befohlen zu warten, bis er ein paar Leute geholt hat.\"",
    "ita": "L'ultima annotazione sul PDA č la seguente: \"Ho trovato il generatore di emergenza al sesto piano, il piano tecnico. Ci sono volute due ore per rimetterlo in funzione. Io vorrei accenderlo, ma Serbin mi ha ordinato di attendere finché non manderŕ qualcuno\".",
    "pol": "Ostatnia notatka na PDA brzmi następująco: „Znalazłem generator awaryjny na szóstym piętrze - technicznym. Dwie godziny zabrało postawienie go na nogi. Bardzo chciałbym go włączyć, ale Serbin zabronił mi się wychylać, dopóki nie sprowadzi jakichś ludzi.\"",
    "rus": "Последняя запись на КПК гласит: «Нашёл аварийный генератор на шестом - техническом - этаже. Убил два часа, чтобы привести его в более-менее рабочее состояние. Стоило бы попробовать запустить, только Сербин запретил что-либо делать, пока сам не приведёт людей»",
    "spa": "La última anotación de la PDA dice así: \"He encontrado el generador de emergencia en la sexta planta, la sección técnica. He tardado dos horas en conseguir que funcione otra vez. Me encantaría encenderlo, pero Serbin me ha ordenado que espere hasta que traiga más gente\".",
    "ukr": "Останній запис на КПК говорить: «Знайшов аварійний генератор на шостому - технічному - поверсі. Дві години длубався, аби привести його в більш-менш робочий стан. Варто було б спробувати запустити, та Сербін заборонив робити будь-що, поки сам не приведе людей»"
  },
  "st_pri_b306_envoy_pda_name": {
    "eng": "Barchuk's PDA",
    "fra": "PDA de Barchuk",
    "ger": "Bartschuks PDA",
    "ita": "PDA di Barchuk",
    "pol": "PDA Barczuka",
    "rus": "КПК Барчука",
    "spa": "PDA de Barchuk",
    "ukr": "КПК Барчука"
  },
  "st_pri_b35_lab_x8_key_desc": {
    "eng": "A red magnetic keycard marked with X8.",
    "fra": "Carte magnétique rouge portant l'inscription X8.",
    "ger": "Eine rote Magnetschlüsselkarte, markiert mit \"X8\".",
    "ita": "Una tessera magnetica rossa con la sigla \"X8\".",
    "pol": "Czerwona magnetyczna karta wstępu oznaczona X8.",
    "rus": "Магнитная ключ-карта красного цвета. На одной из плоскостей видна надпись «Х8».",
    "spa": "Una llave magnética roja etiquetada como X8.",
    "ukr": "Магнітна ключ-карта червоного кольору. На одній із поверхонь видко напис «Х8»."
  },
  "st_pri_b35_lab_x8_key_name": {
    "eng": "Red X8 keycard",
    "fra": "Carte rouge X8",
    "ger": "Rote X8-Schlüsselkarte",
    "ita": "Tessera X8 rossa",
    "pol": "Czerwona karta wstępu X8",
    "rus": "Красная ключ-карта - «Х8»",
    "spa": "Llave de acceso X8 roja",
    "ukr": "Червона ключ-карта - «Х8»"
  },
  "st_pri_b36_monolith_hiding_place_pda_desc": {
    "eng": "The PDA contains many meaningless entries, but one stands out: The Monolith is communicating with the recipient of the message and ordering him to collect surplus ammunition and store it in locations unknown to the nonbelievers. These locations are to be marked with the mark of the Monolith. When difficult times come, those who hear the Monolith shall benefit from its wisdom... I have conveyed the will of the Monolith to my brothers and told them where to place the ammo...\"",
    "fra": "Le PDA contient de nombreuses entrées, mais une en particulier attire votre attention : \"Le Monolithe communique avec le destinataire de ce message et lui ordonne de récupérer des munitions et de les entreposer dans des emplacements inconnus des hérétiques. Sur ces lieux devra ętre apposée la marque du Monolithe. Lorsqu'ils seront en danger, ceux qui entendent la voix du Monolithe recevront sa sagesse... J'ai transmis la volonté du Monolithe ŕ mes frčres et leur ai indiqué oů dissimuler les munitions...\"",
    "ger": "Der PDA enthält zahlreiche bedeutungslose Einträge, aber ein Eintrag sticht hervor: \"Der Monolith kommuniziert mit dem Empfänger der Nachricht und befiehlt ihm, überschüssige Munition einzusammeln und an Orten zu verwahren, die die Ungläubigen nicht kennen. Diese Orte sollen mit dem Zeichen des Monolithen markiert werden. In schwierigen Zeiten sollen jene, die den Monolithen hören können, dann von seiner Weisheit profitieren... Ich habe den Willen des Monolithen an meine Brüder weitergeleitet und ihnen gesagt, wo sie die Munition finden können...\"",
    "ita": "Il PDA contiene molte annotazioni prive di senso, ma una sembra interessante: \"Il Monolite sta comunicando con il destinatario del messaggio, ordinandogli di raccogliere munizioni extra e conservarle in luoghi ignoti ai miscredenti. Queste localitŕ devono essere contrassegnate con il simbolo del Monolite. In caso di necessitŕ, coloro che sentono il Monolite potranno beneficiare della sua saggezza... Ho comunicato la volontŕ del Monolite ai miei fratelli, dicendo loro dove mettere le munizioni...\".",
    "pol": "PDA zawiera mnóstwo nieistotnych zapisków, ale jeden jest inny: „Monolit komunikuje się z odbiorcą wiadomości i nakazuje mu zebrać nadwyżki amunicji, a potem ukryć je w miejscach nieznanych niedowiarkom. Te miejsca mają zostać zaznaczone symbolem Monolitu. Gdy nadejdą ciężkie czasy, ci, którzy słyszą Monolit, będą czerpać korzyści z jego mądrości... Przekazałem wolę Monolitu moim braciom i powiedziałem im, gdzie umieścić naboje...”",
    "rus": "В КПК много записей, не имеющих явного смысла, но одно всё же привлекает внимание: «Монолит обратился к внимающим ему, и приказал собрать излишки снаряжения и поместить в скрытые от неверных места, места же отметить его знаком. Настанут трудные времена и те, кто слышит великий Монолит, воспользуются его мудростью... Я передал волю Монолита своим братьям, и указал, где поместить припасы...».",
    "spa": "La PDA contiene muchas anotaciones sin interés, pero una de ellas destaca entre las demás: el Monolito se comunica con el destinatario para ordenarle que consiga munición sobrante y la almacene en lugares ocultos a los no creyentes. Éstos deben seńalarse con la marca del Monolito. En tiempos difíciles, los seguidores del Monolito se beneficiarán de su sabiduría... He comunicado la voluntad del Monolito a mis hermanos y les he dicho dónde han de guardar la munición...\"",
    "ukr": "У КПК багато записів, котрі не мають явного сенсу, але одне все ж таки привертає увагу: «Монолит обратился к внимающим ему и приказал собрать излишки снаряжения и поместить в скрытые от неверных места, места же отметить его знаком. Настанут трудные времена - и те, кто слышит великий Монолит, воспользуются его мудростью... Я передал волю Монолита своим братьям и указал, где поместить припасы... »."
  },
  "st_pri_b36_monolith_hiding_place_pda_name": {
    "eng": "Monolith fighter's PDA",
    "fra": "PDA d'un combattant du Monolithe",
    "ger": "PDA eines Monolithers",
    "ita": "PDA di un combattente Monolith",
    "pol": "PDA bojownika Monolitu",
    "rus": "КПК бойца «Монолита»",
    "spa": "PDA de soldado de Monolith",
    "ukr": "КПК бійця «Моноліту»"
  },
  "st_toolkit_1_desc": {
    "eng": "A children's toolkit. Unlikely to be suitable for fine work, but given the deficit of tools in the Zone, could be useful for a thrifty technician.",
    "fra": "Boîte ŕ outils d'enfant. Loin d'ętre adaptée ŕ un travail de précision, elle pallie la pénurie d'outils dans la Zone et peut s'avérer utile ŕ un technicien ingénieux.",
    "ger": "Ein recht einfacher Werkzeugkasten. Wohl nicht geeignet für feinere Arbeiten, aber angesichts des Werkzeugmangels in der Zone könnte das Werkzeugset für genügsame Techniker von Nutzen sein.",
    "ita": "Kit di attrezzi giocattolo. Sono inutili per i lavori piů complessi, ma considerata la mancanza di attrezzi nella Zona, un tecnico esperto potrebbe inventarsi qualcosa.",
    "pol": "Narzędzia jak dla dziecka. Raczej nie przydadzą się do robót precyzyjnych, ale biorąc pod uwagę deficyt narzędzi w Zonie, mogą być użyteczne dla zapobiegliwego technika.",
    "rus": "Набор инструментов «Юный техник». Вряд ли подойдёт для работы, в которой нужна тонкость, но в условиях тотальной нехватки инструментов в Зоне может пригодиться экономному технику.",
    "spa": "Juego de herramientas infantiles. No sirve para trabajos de precisión, pero dada la escasez de herramientas en la Zona, podría resultar de utilidad para un técnico ahorrativo.",
    "ukr": "Набір інструментів «Юний технік». Навряд чи підійде для роботи, в якій потрібна тонкість, але в умовах тотального браку інструментів у Зоні може придатися ощадливому технікові."
  },
  "st_toolkit_1_name": {
    "eng": "Tools for basic work",
    "fra": "Outils rudimentaires",
    "ger": "Einfaches Werkzeug",
    "ita": "Attrezzi di base",
    "pol": "Narzędzia podstawowe",
    "rus": "Инструменты для грубой работы",
    "spa": "Herramientas para tareas básicas",
    "ukr": "Інструменти для грубої роботи"
  },
  "st_toolkit_2_desc": {
    "eng": "A decent set of tools. It looks like it was carefully put together by an experienced technician for his own use. Despite their age, the tools are in good condition.",
    "fra": "Boîte ŕ outils de qualité satisfaisante. De toute évidence, ces outils ont été rassemblés par un technicien expérimenté pour son usage personnel. Malgré leur âge, ils sont en bon état.",
    "ger": "Eine brauchbare Werkzeugsammlung. Sie scheint von einem erfahrenen Techniker sorgfältig für seine eigenen Zwecke zusammengestellt worden zu sein. Trotz des Alters ist das Werkzeug in gutem Zustand.",
    "ita": "Un kit di attrezzi di qualitŕ. Pare sia stato creato e utilizzato da un tecnico esperto. Gli attrezzi sono piuttosto vecchi, ma ancora in buone condizioni.",
    "pol": "Porządny zestaw narzędzi. Wygląda tak, jakby doświadczony technik pieczołowicie skompletował go na własny użytek. Są stare, ale w dobrym stanie.",
    "rus": "Неплохой набор инструментов. Судя по всему, тщательно подобран опытным мастером «под себя, родного». Несмотря на годы, весь инструментарий хорошо сохранился.",
    "spa": "Un juego de herramientas bastante completo. Parece cuidadosamente preparado por un técnico experto. A pesar de su antigüedad, las herramientas parecen en buen estado.",
    "ukr": "Непоганий набір інструментів - зважаючи на все, ретельно підібраний досвідченим майстром «під себе, рідного». Попри роки, весь інструментарій добре зберігся."
  },
  "st_toolkit_2_name": {
    "eng": "Tools for fine work",
    "fra": "Outils de précision",
    "ger": "Feinwerkzeug",
    "ita": "Attrezzi avanzati",
    "pol": "Narzędzia do precyzyjnej pracy",
    "rus": "Инструменты для тонкой работы",
    "spa": "Herramientas para tareas de precisión",
    "ukr": "Інструменти для тонкої роботи"
  },
  "st_toolkit_3_desc": {
    "eng": "A professional set of tools for fine-tuning of equipment. The note on the container indicates that the set was made in Germany. The toolkit contains everything required for almost any kind of tuning and calibration work.",
    "fra": "Boîte ŕ outils professionnelle destinée au réglage méticuleux de l'équipement. Ŕ en croire l'étiquette, il s'agit d'outils allemands. Cette boîte contient presque tous les instruments nécessaires au calibrage et au réglage de différents mécanismes.",
    "ger": "Ein professionelles Werkzeugset für die Feineinstellung von Ausrüstungsgegenständen. Der Hinweis auf dem Behälter besagt, dass das Werkzeug in Deutschland hergestellt wurde. Das Werkzeugset enthält alles Notwendige, um so gut wie jede Feineinstellung und Kalibrierung vornehmen zu können.",
    "ita": "Un kit di attrezzi professionali per la calibrazione dei macchinari. La nota sul contenitore indica che il kit č stato fabbricato in Germania. Contiene tutti gli strumenti necessari per qualsiasi lavoro di perfezionamento o calibrazione.",
    "pol": "Zestaw profesjonalnych narzędzi do zaawansowanych robót ze sprzętem. Notatka na pojemniku mówi, że zestaw pochodzi z Niemiec. Jest w nim wszystko, czego potrzeba do niemal każdej pracy kalibracyjnej.",
    "rus": "Профессиональный набор инструментов для тонкой доводки оборудования; надпись на ящике гласит, что произведён он в ГДР. Того, что включено в комплект, достаточно для проведения почти любых работ по настройке и калибровке.",
    "spa": "Un juego de herramientas profesionales para realizar ajustes en maquinarias. La nota que hay sobre el estuche indica que se fabricaron en Alemania. Contiene todo lo necesario para realizar casi cualquier ajuste y calibración.",
    "ukr": "Професійний набір інструментів для тонкого доведення устаткування; напис на ящику свідчить, що вироблено його у НДР. Того, що включено до комплекту, достатньо для проведення майже будь-яких робіт із налаштування та калібрування."
  },
  "st_toolkit_3_name": {
    "eng": "Calibration tools",
    "fra": "Outils de calibrage",
    "ger": "Kalibrierungswerkzeug",
    "ita": "Attrezzi di precisione",
    "pol": "Narzędzia do kalibracji",
    "rus": "Инструменты для калибровки",
    "spa": "Herramientas de calibración",
    "ukr": "Інструменти для калібрування"
  },
  "st_zat_a23_access_card": {
    "eng": "Old magnetic keycard",
    "fra": "Vieille carte magnétique",
    "ger": "Alte Magnetschlüsselkarte",
    "ita": "Vecchia tessera magnetica",
    "pol": "Stara magnetyczna karta wstępu",
    "rus": "Старая магнитная ключ-карта",
    "spa": "Vieja llave magnética",
    "ukr": "Стара магнітна ключ-карта"
  },
  "st_zat_a23_access_card_descr": {
    "eng": "Cardan's magnetic keycard. Was used for access to the item 62 testing workshop.",
    "fra": "Carte magnétique de Cardan. Elle permettait d'accéder ŕ l'atelier de test de l'objet 62.",
    "ger": "Kardans Magnetschlüsselkarte. Sie gewährte Zugang zur Testwerkstatt für Forschungsobjekt 62.",
    "ita": "Tessera magnetica di Cardan. Veniva usata per accedere all'officina collaudi dell'oggetto 62.",
    "pol": "Magnetyczna karta wstępu Kardana. Za jej pomocą uzyskiwano dostęp do warsztatu testującego obiekt 62.",
    "rus": "Магнитная ключ-карта, принадлежащая Кардану. Использовалась для допуска в цех, где испытывалось «изделие №62».",
    "spa": "La llave magnética de Cardán. Se utilizó para acceder al taller de pruebas del objeto 62.",
    "ukr": "Магнітна ключ-карта, що належить Карданові. Використовувалася для допуску до цеху, де проходив випробування «Виріб №62»."
  },
  "st_zat_a23_gauss_rifle_docs": {
    "eng": "Documents concerning item 62",
    "fra": "Documents relatifs ŕ l'objet 62",
    "ger": "Dokumente über Forschungsobjekt 62",
    "ita": "Documenti sull'oggetto 62",
    "pol": "Dokumenty dotyczące obiektu 62",
    "rus": "Документация по «изделию №62»",
    "spa": "Documentos sobre el objeto 62",
    "ukr": "Документація «Виробу №62»"
  },
  "st_zat_a23_gauss_rifle_docs_descr": {
    "eng": [
      "Documents which describe the operating mechanism and main technical characteristics of the electromagnetic device.",
      "There is a note inside the documents which reads: \"Documents must be returned to X8, the central laboratory. I will be busy, so deliver them yourself. Use the magnetic card in the Pripyat Yubileiny service center to go down to the second underground floor. You'll work it out from there. The access card is enclosed.",
      "N. Lebedev\"",
      "These documents must not fall into anyone else's hands, as they would be of great interest to USS analysts."
    ],
    "fra": [
      "Documents décrivant le mécanisme et les spécificités techniques du dispositif électromagnétique.",
      "Une note accompagne le dossier : \"Ces documents doivent ętre rapportés au laboratoire central X8. Je ne serai pas disponible, ce sera donc ŕ vous de les remettre. Utilisez la carte magnétique dans le centre de service Pripyat Yubileiny pour accéder au second niveau du sous-sol. Vous saurez quoi faire ensuite. Ci-joint la carte magnétique.",
      "N. Lebedev\"",
      "Ces documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU."
    ],
    "ger": [
      "Diese Dokumente beschreiben den Betriebsmechanismus und die wichtigsten technischen Eigenschaften des elektromagnetischen Geräts.",
      "In den Dokumenten findet sich folgender Hinweis: \"Die Dokumente müssen ins Zentrallabor X8 zurückgebracht werden. Ich werde beschäftigt sein, also müssen Sie das selbst übernehmen. Benutzen Sie die Magnetkarte im Servicezentrum Jubilejni von Pripyat, um in das zweite Untergeschoss zu gelangen. Von dort aus finden Sie schon den Weg. Die Zugangskarte liegt bei.",
      "N. Lebedew.\"",
      "Diese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst."
    ],
    "ita": [
      "Documenti che descrivono il meccanismo operativo e le principali caratteristiche tecniche del dispositivo elettromagnetico.",
      "All'interno dei documenti c'č la seguente annotazione: \"I documenti vanno restituiti a X8, il laboratorio centrale. Io ho da fare, quindi consegnali tu. Usa la tessera magnetica al centro servizi Yubileiny di Pripyat per scendere al secondo piano interrato. Poi riuscirai a cavartela da solo. Allego la tessera d'accesso.",
      "N. Lebedev\".",
      "Questi documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell'USS."
    ],
    "pol": [
      "Dokumenty opisujące mechanizm i główne właściwości techniczne urządzenia elektromagnetycznego.",
      "Pośród dokumentów znajduje się następująca notatka: „Dokumenty muszą zostać zwrócone do X8, do laboratorium centralnego. Ja będę zajęty, więc dostarcz je sam. Użyj karty magnetycznej w centrum usługowym Jubilejny w Prypeci, żeby zjechać na drugi poziom pod ziemią. Stamtąd już sobie poradzisz. Załączam kartę dostępu.",
      "N. Lebiediew.",
      "Te dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU."
    ],
    "rus": "Документация, в которой описан принцип работы и основные ТТХ электромагнитной установки.\\nВ документы вложена записка: «Документацию необходимо вернуть в центральную лабораторию (X8). Я буду занят, доставишь сам. В КБО «Юбилейный» используй магнитную карту - спустишься на лифте на минус второй этаж, дальше разберёшься сам. Карту доступа прилагаю.\\nН. Лебедев»\\nЭти документы не должны попасть в чужие руки: они явно заинтересуют аналитиков СБУ.",
    "spa": [
      "Describen el funcionamiento y las características técnicas del dispositivo electromagnético.",
      "Hay una nota en los documentos en la que pone: \"Estos documentos deben devolverse al X8, el laboratorio central. Tengo cosas que hacer; deberás entregarlo tú mismo. Utiliza la llave magnética en la estación de servicio de Pripyat Yubileiny para bajar al segundo piso del complejo subterráneo; te las apańarás desde allí. Adjunto tarjeta de acceso.",
      "N. Lebedev\"",
      "Estos documentos no deben caer en manos ajenas; serían de gran interés para analistas de la USS."
    ],
    "ukr": [
      "Документація, в якій описано принцип роботи та основні ТТХ електромагнітної установки.",
      "До документів вкладено цидулку: «Документацию необходимо вернуть в центральную лабораторию (X8). Я буду занят, доставишь сам. В КБО «Юбилейный» используй магнитную карту - спустишься на лифте на минус второй этаж, дальше разберёшься сам. Карту доступа прилагаю.",
      "Н. Лебедев»",
      "Ці документи не повинні потрапити до чужих рук: вони явно зацікавлять аналітиків СБУ."
    ]
  },
  "st_zat_a23_labx8_key_name": {
    "eng": "Yellow X8 keycard",
    "fra": "Carte jaune X8",
    "ger": "Gelbe X8-Schlüsselkarte",
    "ita": "Tessera X8 gialla",
    "pol": "Żółta karta wstępu X8",
    "rus": "Жёлтая ключ-карта - «Х8»",
    "spa": "Llave de acceso X8 amarilla",
    "ukr": "Жовта ключ-карта - «Х8»"
  },
  "st_zat_b12_documents_1": {
    "eng": "Order No. 562",
    "fra": "Ordre N° 562",
    "ger": "Befehl 562",
    "ita": "Ordine n°562",
    "pol": "Rozkaz nr 562",
    "rus": "Приказ №562",
    "spa": "Orden n.ş 562",
    "ukr": "Наказ №562"
  },
  "st_zat_b12_documents_2": {
    "eng": "Internal order No. 423",
    "fra": "Ordre interne N° 423",
    "ger": "Interner Befehl 423",
    "ita": "Ordine interno n°423",
    "pol": "Rozkaz wewnętrzny nr 423",
    "rus": "Внутреннее распоряжение №423",
    "spa": "Orden interna n.ş 423",
    "ukr": "Внутрішнє розпорядження №423"
  },
  "st_zat_b12_key_1": {
    "eng": "Key A",
    "fra": "Clé A",
    "ger": "Schlüssel A",
    "ita": "Chiave A",
    "pol": "Klucz A",
    "rus": "Ключ «A»",
    "spa": "Llave A",
    "ukr": "Ключ «A»"
  },
  "st_zat_b12_key_1_descr": {
    "eng": "A regular key designated with the letter \"A\".",
    "fra": "Une clé banale portant la lettre A.",
    "ger": "Ein gewöhnlicher Schlüssel, gekennzeichnet mit dem Buchstaben \"A\".",
    "ita": "Una chiave normale contrassegnata con la lettera \"A\".",
    "pol": "Zwykły klucz oznaczony literą A.",
    "rus": "Обычный на вид ключ, помеченный буквой «А».",
    "spa": "Una llave normal etiquetada con la letra \"A\".",
    "ukr": "Звичайний на вигляд ключ, позначений буквою «А»"
  },
  "st_zat_b12_key_2": {
    "eng": "Key B",
    "fra": "Clé B",
    "ger": "Schlüssel B",
    "ita": "Chiave B",
    "pol": "Klucz B",
    "rus": "Ключ «Б»",
    "spa": "Llave B",
    "ukr": "Ключ «Б»"
  },
  "st_zat_b12_key_2_descr": {
    "eng": "A regular key designated with the letter \"B\".",
    "fra": "Une clé banale portant la lettre B.",
    "ger": "Ein gewöhnlicher Schlüssel, gekennzeichnet mit dem Buchstaben \"B\".",
    "ita": "Una chiave normale contrassegnata con la lettera \"B\".",
    "pol": "Zwykły klucz oznaczony literą B.",
    "rus": "Обычный на вид ключ, помеченный буквой «Б».",
    "spa": "Una llave normal etiquetada con la letra \"B\".",
    "ukr": "Звичайний на вид ключ, позначений буквою «Б»"
  },
  "st_zat_b20_noah_pda_desc": {
    "eng": "One of the audio recordings sounds particularly psychopathic: \"So, that's where those damn mutants are!... Sly bastards climbed up to the plateau thinking that Noah won't get to them... I bet they don't know that I've got a personal path up there by the northern farmstead... You're in for a fun ride, assholes!!\"",
    "fra": "Le PDA contient l'enregistrement audio d'un discours particuličrement névrosé : \"C'est donc lŕ que ces mutants se planquent !... Ŕ croire qu'ils ne savent pas que j'ai mon petit raccourci, prčs de la ferme du nord... Vous allez pas en revenir, saloperies !\"",
    "ger": "Eine der Tonaufnahmen klingt besonders wahnsinnig: \"Hier sind also diese verdammten Mutanten! Sie sind auf das Plateau geklettert, weil sie dachten, dass Noah sie dort nicht erwischt... Vermutlich wissen sie nicht, dass ich meinen ganz persönlichen Weg dort hinauf am nördlichen Bauernhof vorbei habe... Auf uns wartet eine Menge Spaß, ihr Arschlöcher!\"",
    "ita": "Una delle registrazioni audio sembra particolarmente bizzarra: \"Allora ecco dove sono quei dannati mutanti...! Si sono arrampicati sull'altopiano pensando che Noah non li avrebbe trovati... Evidentemente non sanno che conosco un sentiero che arriva fin lŕ, dalla fattoria a nord... Presto vi farň ballare, maledetti bastardi!\".",
    "pol": "Jedno z nagrań głosowych brzmi szczególnie psychopatycznie: „A więc to stąd są te cholerne mutanty!... Przebiegłe gnojki wspięły się na płaskowyż i myślą, że Noe ich nie dostanie... Na pewno nie wiedzą, że mam własną ścieżkę na górę, przy północnym gospodarstwie... Szykuje się zabawa, dupki!\"",
    "rus": "Голос в одной из аудиозаписей звучит особенно взвинченно: «Ага, вот вы где, мутанты фуевы!.. Залезли, значит, наверх, и думаете, Ной до вас не доберётся?.. Хе-хе! Я смотрю, вы не в курсе, что у меня возле северного хутора личный ход есть... Ну всё, трындец вам, ублюдки!».",
    "spa": "Una de las grabaciones parece especialmente descabellada: \"ˇAsí que ahí es donde están esos putos mutantes! Se escaparon a la meseta pensando que Noé no los pillaría... No podían saber que he descubierto un atajo por la granja del norte. ˇOs vais a enterar, capullos!\"",
    "ukr": "Голос в одному з аудіозаписів звучить особливо накручено: «Ага, оно ви де, мутанти паскудні!.. Залізли, значиться, нагору й думаєте, що Ной по вас не прийде?.. Ге-е! Я бачу, ви не в курсі, що в мене біля північного хутора особистий хід є... Ну все, пипоть вам, виродки!»."
  },
  "st_zat_b20_noah_pda_name": {
    "eng": "Noah's PDA",
    "fra": "PDA de Noah",
    "ger": "Noahs PDA",
    "ita": "PDA di Noah",
    "pol": "PDA Noego",
    "rus": "КПК Ноя",
    "spa": "PDA de Noé",
    "ukr": "КПК Ноя"
  },
  "st_zat_b40_notebook_desc": {
    "eng": [
      "The notebook contains one message marked as important among a heap of spam:",
      "\"Set up a camp near the waste processing station and everyone who is going to be participating in this job will join you. Don't expect Black, because he and his people will be at Jupiter on a different mission. The army has suspended all flights into the Zone, so there won't be any trouble from that side. When stalkers find a way to Pripyat we'll send a guide and wait for the client's people there - they'll show us where the lab is.",
      "Jackal.\""
    ],
    "fra": [
      "Un message au milieu de nombreux spams est marqué comme important. ",
      " \"Nous avons établi un bivouac ŕ côté de la station de traitement des déchets et tous ceux qui sont sur le projet te rejoindront. Black ne sera pas de la partie, lui et son équipe sont ŕ Jupiter sur un autre coup. L'armée a suspendu tous les vols dans la Zone, donc on devrait ętre tranquille de ce côté-lŕ. Quand les stalkers auront trouvé un moyen d'atteindre Pripyat, on enverra un guide et on attendra l'arrivée des hommes du client. Ils nous indiqueront oů se trouve le labo.",
      "Le Chacal.\""
    ],
    "ger": [
      "In einer Unmenge von Spam wurde eine Nachricht auf diesem Notebook als wichtig markiert:",
      "\"Richte ein Lager in der Nähe der Kläranlage ein und alle, die bei diesem Job mitmachen, werden dich dort treffen. Black musst du nicht erwarten, denn er und seine Männer werden wegen einer anderen Mission bei Jupiter sein. Das Militär hat alle Flüge in die Zone ausgesetzt, daher droht von der Seite keine Gefahr. Wenn die Stalker einen Weg nach Pripyat finden, schicken wir einen Ortskundigen los und warten dort auf die Männer des Auftraggebers - sie werden uns den Weg zum Labor zeigen.",
      "Schakal.\""
    ],
    "ita": [
      "Il notebook contiene un messaggio contrassegnato come importante tra una marea di spam:",
      "\"Crea un campo vicino all'impianto dei rifiuti e tutti coloro che parteciperanno al lavoro si uniranno a te. Non aspettare Black, perché sarŕ a Jupiter con i suoi uomini per un'altra missione. L'esercito ha sospeso ogni volo nella Zona, quindi loro non ci daranno fastidio. Non appena gli stalker troveranno un accesso a Pripyat, manderemo una guida e aspetteremo gli uomini del cliente. Cosě ci mostreranno dove si trova il laboratorio.",
      "Jackal\"."
    ],
    "pol": [
      "Notes zawiera masę spamu i jedną wiadomość oznaczoną jako ważna:",
      "„Załóżcie obóz w pobliżu zakładu utylizacji odpadów, a każdy, kto ma brać udział w tej robocie, przyłączy się do was. Nie oczekujcie Czarnego, bo on i jego ludzie będą w Jupiterze z inną misją. Wojsko zawiesiło wszystkie loty do Zony, więc z tej strony nie będziemy mieli problemów. Kiedy stalkerzy znajdą drogę do Prypeci, wyślemy przewodnika i poczekamy tam na ludzi klienta - pokażą nam, gdzie jest laboratorium.",
      "Szakal.”"
    ],
    "rus": "Среди множества спама в почтовом ящике ноутбука содержится единственное сообщение, помеченное как важное:\\n«Организуйте лагерь на станции переработки отходов - каждый, кто участвует в деле, будет прибывать к вам. Чёрного не ждите: он с людьми будет на «Юпитере», у него своя задача. Военные тормознули полёты в Зоне, так что от них неприятностей не будет. Когда сталкеры найдут путь в Припять, пришлём проводника и будем ждать там людей заказчика - они покажут, где лаборатория.\\nШакал»",
    "spa": [
      "La libreta contiene mucha morralla, pero uno de los mensajes parece importante:",
      "\"Montad un campamento junto a la planta de tratamiento de basura y todo el que vaya a participar en este trabajo se unirá a vosotros. No esperéis a Negro, él y los suyos estarán en Júpiter con otra misión. El ejército ha cancelado todos los vuelos hacia la Zona, así que un problema menos. Cuando los stalkers encuentren el modo de entrar en Pripyat, enviaremos un guía y el equipo del cliente nos dirá dónde está el laboratorio.",
      "Chacal\"."
    ],
    "ukr": [
      "Серед безлічі спама у поштовій скриньці ноутбука міститься єдине повідомлення, позначене як важливе:",
      "«Организуйте лагерь на станции переработки отходов - каждый, кто участвует в деле, будет прибывать к вам. Чёрного не ждите: он с людьми будет на «Юпитере», у него своя задача. Военные тормознули полёты в Зоне, так что от них неприятностей не будет. Когда сталкери найдут путь в Припять, пришлём проводника и будем ждать там людей заказчика - они покажут, где лаборатория.",
      "Шакал»"
    ]
  },
  "st_zat_b40_notebook_name": {
    "eng": "Mercenary notebook",
    "fra": "Ordinateur de mercenaire",
    "ger": "Notebook eines Söldners",
    "ita": "Notebook mercenari",
    "pol": "Notes najemnika",
    "rus": "Ноутбук наёмников",
    "spa": "Libreta de mercenario",
    "ukr": "Ноутбук найманців"
  },
  "st_zat_b40_pda_1_desc": {
    "eng": [
      "The final incoming message reads:",
      "\"We're kicking heels by some old workshops. I sent two boys ahead to scout the road for you. Then again, we'll wait here until the client's courier shows up - the air is a hell of a lot fresher here.",
      "Tesak\""
    ],
    "fra": [
      "Dernier message reçu :",
      "\"On est en train de poireauter prčs des anciens ateliers. J'ai envoyé deux gars vous chercher. Mais on devra quand męme attendre l'arrivée du coursier du client. Heureusement, l'air est bien plus respirable par ici.",
      "Tesak\""
    ],
    "ger": [
      "Die letzte empfangene Nachricht lautet:",
      "\"Wir warten ganz ungeduldig bei irgend so 'ner Werkstatt. Ich habe zwei Jungs losgeschickt, damit sie die Straße für dich auskundschaften. Aber dennoch werden wir hier warten, bis der Kurier des Auftraggebers auftaucht - die Luft hier ist viel angenehmer.",
      "Tesak.\""
    ],
    "ita": [
      "Questo č l'ultimo messaggio in arrivo:",
      "\"Siamo in attesa presso alcune vecchie officine. Ho mandato avanti due ragazzi a perlustrare la strada per te. Aspetteremo finché non arriverŕ il corriere del cliente. Qui l'aria č molto piů fresca.",
      "Tesak\"."
    ],
    "pol": [
      "Ostatnia nadesłana wiadomość brzmi:",
      "\"Czekamy przy jakichś starych warsztatach. Wysłałem dwóch chłopaków przodem, żeby zrobili dla ciebie rozpoznanie drogi. Ale będziemy tu czekali, dopóki nie pojawi się kurier klienta - tu jest o wiele świeższe powietrze.",
      "Tasak.\""
    ],
    "rus": "Последнее входящее сообщение:\\n«Пока торчим возле каких-то старых цехов. Я послал двоих вперёд разведать к вам дорогу. Пока не объявится курьер от заказчика, будем ждать здесь: тут воздух явно свежее.\\nТесак»",
    "spa": [
      "El último mensaje dice así:",
      "\"Nos lo estamos pasando en grande junto a unos viejos talleres. He enviado a dos de mis muchachos a explorar el terreno para ti. Aunque pensándolo mejor, esperaremos aquí hasta que aparezca el mensajero del cliente; aquí el aire es más fresco.",
      "Tesak\""
    ],
    "ukr": [
      "Останнє вхідне повідомлення:",
      "«Пока торчим возле каких-то старых цехов. Я послал двоих вперёд разведать к вам дорогу. Пока не объявится курьер от заказчика, будем ждать здесь: тут воздух явно свежее.",
      "Тесак»"
    ]
  },
  "st_zat_b40_pda_1_name": {
    "eng": "PDA of Hook the mercenary",
    "fra": "PDA du mercenaire Crochet",
    "ger": "PDA von Hook dem Söldner",
    "ita": "PDA del mercenario Hook",
    "pol": "PDA najemnika Haka",
    "rus": "КПК наёмника Крюка",
    "spa": "PDA del mercenario Hook",
    "ukr": "КПК найманця Гака"
  },
  "st_zat_b40_pda_2_name": {
    "eng": "PDA of Ridge the mercenary",
    "fra": "PDA du mercenaire Pic",
    "ger": "PDA von Rippe dem Söldner",
    "ita": "PDA del mercenario Ridge",
    "pol": "PDA najemnika Pręgi",
    "rus": "КПК наёмника Хребта",
    "spa": "PDA del mercenario Ridge",
    "ukr": "КПК найманця Хребта"
  },
  "st_zat_b57_gas_desc": {
    "eng": "A canister of a dangerous chemical nerve agent.",
    "fra": "Bombonne contenant un composé chimique dangereux.",
    "ger": "Eine Flasche eines gefährlichen chemischen Nervengases.",
    "ita": "Contiene un pericoloso agente chimico.",
    "pol": "Kanister niebezpiecznego chemicznego czynnika nerwowego.",
    "rus": "Баллон с опасным химическим веществом нервно-паралитического действия.",
    "spa": "Una lata de un peligroso agente químico nervioso.",
    "ukr": "Балон із небезпечною хімічною речовиною нервово-паралітичної дії."
  },
  "st_zat_b57_gas_name": {
    "eng": "A canister of Perin B3 gas",
    "fra": "Bombonne de gaz Perin B3",
    "ger": "Eine Flasche Perin B3-Gas",
    "ita": "Contenitore di gas perin B3",
    "pol": "Kanister gazu Perin B3",
    "rus": "Балон с газом «Перин-В3»",
    "spa": "Lata de gas Perin B3",
    "ukr": "Балон із газом «Перин-В3»"
  },
  "zat_b33_safe_container_desc": {
    "eng": "The box is locked with a rather clever lock installed into it. Judging by its weight and the noise it makes when shaken, there's something inside.",
    "fra": "Le coffre est fermé par un verrou sophistiqué. Ŕ en juger par son poids et le bruit qu'il fait quand on le secoue, il doit y avoir quelque chose ŕ l'intérieur.",
    "ger": "Diese Kiste ist mit einem recht kniffligen Schloss versehen. Nach dem Gewicht und dem Geräusch zu urteilen, das die Kiste beim Schütteln macht, ist sie nicht leer.",
    "ita": "La scatola č chiusa con un meccanismo piuttosto ingegnoso. A giudicare dal peso e dal rumore che fa se viene scossa, deve contenere qualcosa.",
    "pol": "Skrzynka jest zamknięta za pomocą dość wymyślnego zamka. Jej waga i dźwięk, jaki wydaje przy potrząsaniu, każą sądzić, że coś znajduje się w środku.",
    "rus": "Ящик заперт, в него вмонтирован весьма хитрый замок. Судя по весу и грохоту при встряхивании, внутри что-то есть.",
    "spa": "La caja está cerrada y tiene una ingeniosa cerradura instalada. Hay algo dentro, a juzgar por su peso y por el ruido que hace al sacudirla.",
    "ukr": "Ящик замкнений, у нього вмонтований доволі хитрий замок. Судячи з ваги та гуркоту під час струсів, усередині щось є."
  },
  "zat_b33_safe_container_name": {
    "eng": "Steel box",
    "fra": "Coffre en métal",
    "ger": "Stahlkiste",
    "ita": "Scatola di metallo",
    "pol": "Stalowa skrzynka",
    "rus": "Стальной ящик",
    "spa": "Caja de acero",
    "ukr": "Сталевий ящик"
  },
  "zat_b39_joker_pda_description": {
    "eng": "Note on the PDA: \"I'm positive the artifact is on the tree itself. It's clear from here that I could climb onto the tree from the hill. I just hope the hills are free of mutants. It's too bad I had to come here on my own after that argument with Cardan and Barge, but when I bring back the artifact they'll see I was right all along...\"",
    "fra": "Note sur le PDA : \"Je suis formel, l'artefact est dans l'arbre. Je peux clairement y grimper ŕ partir de la colline. J'espčre juste qu'elle ne grouille pas de mutants. Dommage que je me sois frité avec Cardan et Barge... Du coup, je me retrouve tout seul... mais bon, quand je rapporterai l'artefact, ils verront bien que j'avais raison...\" ",
    "ger": "Nachricht auf dem PDA: \"Ich bin mir sicher, dass sich das Artefakt auf dem Baum selbst befindet. Ich könnte vom Hügel aus auf den Baum klettern... hoffentlich gibt es dort auf den Hügeln keine Mutanten. Es ist echt blöd, dass ich nach dem Streit mit Kardan und Barge alleine hierher kommen musste. Aber wenn ich das Artefakt zurückbringe, werden sie sehen, dass ich Recht hatte...\"",
    "ita": "Nota nel PDA: \"Credo proprio che il manufatto si trovi sull'albero. Da qui si capisce benissimo che potrei salirci, dalla collina. Spero solo che lŕ non ci siano mutanti. Peccato che sia dovuto venire qui da solo, dopo il litigio con Cardan e Barge, perň quando tornerň con il manufatto dovranno riconoscere che avevo ragione...\".",
    "pol": "Notatka na PDA: „Jestem pewien, że artefakt jest na samym drzewie. Stąd widać, że mógłbym się na nie wspiąć ze wzgórza. Mam tylko nadzieję, że na wzgórzach nie ma mutantów. Szkoda, że przyszedłem tu sam po tej awanturze z Kardanem i Stogiem, ale kiedy przyniosę artefakt, zobaczą, że od początku miałem rację...\"",
    "rus": "Запись в КПК: «Теперь я уверен, что артефакт не внизу! Он должен быть на самом дереве! Кажется, на него можно забраться с холма. Теперь главное, чтобы там не было монстров. Эх, жаль, после ссоры с Карданом и Баржой пришлось переться сюда одному.... Зато как притащу я артефакт, до них дойдёт, кого надо было слушать!»",
    "spa": "Nota en la PDA: \"Estoy seguro de que el artefacto está en el árbol. Puedo subirme a él desde la colina, pero espero no encontrarme con mutantes. Es una pena que haya venido aquí solo, después de discutir con Cardán y Barge. Pero cuando regrese con el artefacto, les demostraré que tenía razón...\"",
    "ukr": "Запис у КПК: «Тепер я певен, що артефакт не внизу! Він має бути на самому дереві! Здається, на нього можна забратися із пагорба. Тепер головне, щоб там не було монстрів. Ех, шкода, після сварки із Карданом та Баржею довелося пертися сюди самому... . Та зате ото як притягну той артефакт, вони дотумкають, кого слід було слухати!»"
  },
  "zat_b39_joker_pda_name": {
    "eng": "Joker's PDA",
    "fra": "PDA du Joker",
    "ger": "Jokers PDA",
    "ita": "PDA di Joker",
    "pol": "PDA Kawalarza",
    "rus": "КПК Шутника",
    "spa": "PDA de Bromista",
    "ukr": "КПК Жартівника"
  },
  "zat_b44_barge_pda_desc": {
    "eng": "The last note on the PDA conveys that the person who made it was upset: \"Cardan, that old drunk. Not only is he a lazy bastard once he's had a drink - \"it's better here, we need to take it easy\" - but then he goes and takes a run at me and Joker, saying we're young and ain't got a clue... Heh... Joker's a piece of work, too: gets pissed off, grabs his bag and disappears. While I was trying to calm Cardan down, he left and hell if I know where he went. And what I am supposed to do? Drink with that senile moron? No thank you! His vodka is shit... Eww...\"",
    "fra": "Ŕ en juger par le ton de cette note, son auteur était contrarié : \"Cardan, ce vieux pochtron ! Non seulement c'est une sacrée feignasse quand il a un coup dans le nez, \"autant rester ici, y a pas d'urgence\", mais en plus, maintenant, il s'en prend ŕ moi et au Joker... Paraît qu'on est que des jeunots et qu'on n'y connaît rien. Hé hé... Faut dire que le Joker, c'est pas une affaire non plus : il a pris la mouche, récupéré son barda et mis les voiles pendant que j'essayais de calmer le vieux. Qu'est-ce que je suis censé faire, moi ? Rester ŕ picoler avec le pilier de bar ? Non merci ! En plus, sa vodka, c'est de la merde... Beurk !\"",
    "ger": "Aus der letzten Nachricht auf dem PDA geht hervor, dass ihr Verfasser wütend war: \"Kardan, der alte Säufer. Er ist nicht nur ein fauler Hund, wenn er was getrunken hat - 'Hier ist es besser, wir sollten es ruhig angehen lassen' - nein, er macht sich dann auch noch lustig über Joker und mich und sagt, wir seien noch jung und hätten keine Ahnung. Hey... Joker ist auch ein Thema für sich: Ist plötzlich 'ne beleidigte Leberwurst, schnappt sich seine Tasche und verschwindet. Während ich versucht habe, Kardan zu beruhigen, ist er gegangen und ich habe keinen blassen Schimmer wohin. Und was soll ich tun? Mit diesem senilen Schwachkopf trinken? Nein danke! Sein Wodka taugt nichts... Pfui Teufel...\"",
    "ita": "L'ultima annotazione sul PDA fa capire che il suo autore era fuori di sé per la rabbia: \"Cardan, quel vecchio ubriacone. Non solo č un bastardo, ma dopo aver bevuto... 'Qui le cose vanno meglio, stiamo tranquilli', dice, e poi parte con una tirata contro me e Joker, dicendo che siamo giovani e non sappiamo un cavolo... Eh... Anche Joker č un bel tipo: si incazza, prende le sue cose e sparisce. Se n'č andato mentre cercavo di calmare Cardan, non so proprio dove sia finito. E io che cosa dovrei fare adesso? Stare qui a bere con quel vecchio scemo? Ah, no, grazie! La sua vodka fa schifo... Eeew...\".",
    "pol": "Ostatnia notatka na tym PDA ujawnia, że osoba, która ją wprowadziła, była zdenerwowana: „Kardan, ten stary pijak. Nie dość, że jak się napije, to nic mu się nie chce - „tu jest dobrze, nigdzie się nie spieszy” - to jeszcze najechał na mnie i Kawalarza, że niby jesteśmy młodzi i na niczym się nie znamy... Kawalarz to też niezły agregat: wkurzył się, złapał torbę i poszedł. Kiedy ja uspokajałem Kardana, zniknął nie wiadomo gdzie. I co ja mam zrobić? Pić z tym starym kretynem? Dziękuję, postoję. Ta jego wódka to niezły szajs... Chuj. A pomyśleć, że na początku tak dobrze się zapowiadało.\"",
    "rus": "В последней записи на КПК чувствуется обида: «Кардан - алкаш старый! Как набухается, зад от стула оторвать не может - ну да, как же: «Тут надо получше осмотреться»... придурок! Ещё и на нас с Шутником наехал - молодые мы, типа, слишком, ни черта не сечём... х-хе!.. А Шутник тоже хорош: обиделся, схватил рюкзак и - фьють! - с концами. Пока я Кардана успокаивал, свалил в неизвестном направлении. А мне что теперь, со старым идиотом бухать? И водка эта - дерьмо, пфу... А так классно всё начиналось!»",
    "spa": "La última nota de la PDA deja claro que la persona que la escribió estaba molesta: \"Cardán, ese viejo borracho. En cuanto toma una copa se convierte en un puto vago: “mejor nos tomamos todo con calma”, pero luego nos dice a Bromista y a mí que somos jóvenes y que no tenemos ni idea... Ja... Bromista es también una joya: de repente se enfada, coge su bolsa y desaparece. Mientras estaba intentando calmar a Cardán, se marchó a saber dónde. żQué se supone que podía hacer yo? żEmborracharme con ese vejestorio? ˇNo, gracias! Su vodka es un asco...\"",
    "ukr": "В останньому записі на КПК чути образу: «Кардан - пияк старий! Як набухається, дупу від стільця відірвати не в змозі - ну то аякже: «Тут треба краще роздивитися»... недоумок! Ще й на нас із Жартівником наїхав - надто молоді ми, бачиш, ні біса не розбираємося... г-ге!.. А Жартівник теж молодець: образився, схопив рюкзак та й - фух! - злиняв. Поки я Кардана заспокоював, чухнув у невідомому напрямку. А мені що тепер, зі старим ідіотом ото бухати? І горілка ця - лайно, пфу... а так класно все починалося!»"
  },
  "zat_b44_barge_pda_name": {
    "eng": "Barge's PDA",
    "fra": "PDA de Barge",
    "ger": "Barges PDA",
    "ita": "PDA di Barge",
    "pol": "PDA Stoga",
    "rus": "КПК Баржи",
    "spa": "PDA de Barge",
    "ukr": "КПК Баржі"
  },
  "zat_b22_medic_pda_desc": {
    "eng": "Tremor kept a diary in his PDA, and his last notes are the most interesting:”Recording 12. My research will be over soon... People at the camp are starting to suspect something. Grouse and Danila are planning to hunt some bloodsuckers ... I wonder when they’ll figure it out... I need to sort the jars of blood to find out which ones have been contaminated, then hide the rest... [quickly:] Someone’s coming. [the sound of the recording device being switched off, then on again]. Recording 13... possibly my last. First that nosy hunter and now Grouse... I won’t get away with this. They’ll come for me, I know it. Doesn’t really matter - this hemoglobin dependency will kill me soon anyway. And I’d rather die from a bullet than a disease...”",
    "fra": "Sismik tenait un journal dans son PDA et les derničres entrées sont les plus intéressantes : \"Enregistrement N°12. Mes recherches seront bientôt terminées... Les hommes du camp commencent ŕ avoir des soupçons. Le Faisan et Danila ont l'intention d'aller chasser des sangsues... Je me demande quand ils finiront par comprendre... Je dois trier les jarres de sang pour trouver lesquelles ont été contaminées et cacher les autres... Quelqu'un approche. Enregistrement N°13... Probablement le dernier. D'abord ce fouineur, et maintenant le Faisan... Je ne vais pas m'en sortir... Ils vont finir par m'avoir, je le sais. Mais ça n'a pas d'importance. Cette dépendance ŕ l'hémoglobine va bientôt me tuer de toute façon. Et quitte ŕ mourir, je préfčre une balle ŕ la maladie.\"",
    "ger": "Tremor hat auf seinem PDA Tagebuch geführt und seine letzten Aufnahmen sind die interessantesten: \"Aufnahme 12. Ich werde bald meine Forschungen abschließen. Die Leute im Lager schöpfen langsam Verdacht. Grouse und Danila wollen einige Blutsauger jagen. Ich frage mich, wann sie es herausfinden... Ich muss die Behälter mit Blut sortieren, um festzustellen, welche von ihnen verseucht wurden. Die anderen muss ich verstecken... [hastig:] Da kommt jemand. [Geräusch, wie das Aufnahmegerät ausgeschaltet und anschließend wieder eingeschaltet wird]. Aufnahme 13 - möglicherweise meine letzte. Erst dieser neugierige Jäger und jetzt Grouse... Damit komme ich nicht davon. Sie werden mich erwischen, ich weiß es. Aber das ist völlig egal. Diese Hämoglobinabhängigkeit bringt mich sowieso bald um. Und lieber lasse ich mir eine Kugel in den Kopf jagen, als an einer Krankheit zu sterben...\"",
    "ita": "Tremor teneva un diario sul suo PDA, e le ultime registrazioni sono le piů interessanti: \"Registrazione 12. Presto la mia ricerca si concluderŕ... Gli uomini all'accampamento cominciano a sospettare qualcosa. Grouse e Danila vogliono andare a caccia di succhiasangue... Chissŕ quando lo capiranno... Devo sistemare i contenitori di sangue per scoprire quali sono stati contaminati, poi nascondere gli altri... [rapidamente:] Arriva qualcuno. [si sente il congegno che viene spento, poi riacceso]. Registrazione 13... forse sarŕ l'ultima. Non la passerň liscia. Verranno a prendermi, lo so. Ma non mi importa... tanto questa dipendenza dalla emoglobina mi avrebbe ucciso comunque. E preferisco morire per un proiettile che per una malattia...\"",
    "pol": "Wstrząs prowadził dziennik w swoim PDA, a najciekawsze są jego ostatnie zapiski: „Nagranie 12. Niedługo skończę badania... Ludzie w obozie zaczynają coś podejrzewać. Głuszec i Daniła chcą zapolować na pijawki... Ciekawe, kiedy się zorientują... Muszę przejrzeć słoiki z krwią i oddzielić te zakażone, a resztę ukryć... [szybko:] Ktoś idzie. [słychać, jak urządzenie zostaje wyłączone, a potem włączone ponownie.] Nagranie 13... Prawdopodobnie ostatnie... Najpierw ten wścibski myśliwy, a teraz Głuszec... Nie ujdzie mi to na sucho. Przyjdą po mnie... Wiem, o tym. Nieważne - uzależnienie od hemoglobiny i tak by mnie wykończyło. Wolę zginąć od kuli niż od choroby...”",
    "rus": "Запись №12. Исследования скоро закончатся... В лагере уже начинают что-то подозревать. Глухарь договорился с Данилой идти на кровососов... Интересно, когда они догадаются?.. Нужно отсортировать банки с кровью: узнать, которые из них заражены, и спрятать оставшиеся... Кто-то идёт!..\r\nЗапись №13... возможно, последняя. Всё наперекос! Сначала этот любопытный идиот-охотник, а теперь и Глухарь. Наивно рассчитывать, что всё сойдёт мне с рук. За мной придут. Впрочем... какая, в сущности, разница? Гемоглобинозависимость скоро съест меня. Лучше пусть застрелят - это лучше, чем умирать от болезни...",
    "spa": "Tremor tenía un diario en su PDA y su última entrada es la más interesante: \"Grabación 12. Mi investigación está a punto de concluir... En el campamento comienzan a sospechar algo. Urogallo y Danila quieren cazar a los chupasangres. żCuándo entrarán en razón? Necesito ordenar las probetas de sangre para encontrar las infectadas y esconder las otras... [rápido:] Viene alguien. [se detiene la grabadora y se vuelve a encender]. Grabación 13... probablemente la última. Primero ese cazador metomentodo y ahora Urogallo... No creo que me libre de ésta, vendrán a por mí, lo sé. Da igual: esta adicción a la hemoglobina me matará más tarde o más temprano. Prefiero morir de un balazo\".",
    "ukr": "Запис №12. Дослідження незабаром закінчаться... У таборі вже починають щось підозрювати. Глухар домовився з Данилом піти на кровососів... Цікаво, коли вони здогадаються?.. Треба відсортувати банки з кров'ю: довідатися, котрі з них заражені, та й сховати решту... Хтось іде!..\nЗапис №13... можливо, останній. Усе шкереберть! Спочатку цей цікавий ідіот-мисливець, а тепер ще й Глухар. Наївно розраховувати, що все минеться. По мене прийдуть. Втім... яка, власне, різниця? Гемоглобінзалежність незабаром з'їсть мене. Нехай навіть застрелять - це ліпше, ніж помирати від хвороби... "
  },
  "zat_b22_medic_pda": {
    "eng": "Tremor’s PDA",
    "fra": "PDA de Sismik",
    "ger": "Tremors PDA",
    "ita": "PDA di Tremor",
    "pol": "PDA Wstrząsa",
    "rus": "КПК Тремора",
    "spa": "PDA de Tremor",
    "ukr": "КПК Тремора"
  },
  "st_zat_b12_documents_1_descr": {
    "eng": [
      "Top Secret. Order # 562 of the HQ commander responsible for the security of object # 1 R. Yu. Didenko.",
      "Chemical Protection Unit # 423: relocate from sector B103 to sector A19 to conduct field testing of Perin B3 chemical solution in near combat conditions. Colonel P.P. Slavin, unit commander, is responsible for conducting the tests. Lieutenant Colonel K.S. Valov, deputy unit commander, is responsible for transportation and security."
    ],
    "fra": [
      "Top secret. Ordre N° 562 du commandant du QG responsable de la sécurité de l'Objet N° 1, R. Yu. Didenko.",
      "L'unité de protection chimique N° 423 doit ętre transférée du secteur B103 au secteur A19. Objectif : test sur le terrain de la solution chimique Perin B3 dans des conditions similaires au combat réel. Le colonel P. P. Slavin, commandant d'unité, est chargé de mener les tests. Le lieutenant-colonel K. S. Valov, commandant d'unité adjoint, s'occupera la logistique et de la sécurité."
    ],
    "ger": [
      "Streng geheim. Befehl 562 des für die Sicherheit von Objekt 1 zuständigen HQ-Kommandeurs R. Ju. Didenko.",
      "Chemieschutzeinheit 423: Verlegen von Sektor B103 nach Sektor A19, um Feldtests der chemischen Lösung Perin B3 unter Kampfbedingungen durchzuführen. Der Einheitskommandeur Oberst P. P. Slawin ist verantwortlich für die Durchführung der Tests. Der stellvertretende Einheitskommandeur Oberstleutnant K. S. Walow ist verantwortlich für den Transport und die Sicherheit."
    ],
    "ita": [
      "Top secret.",
      "Ordine n°562 del comandante del quartier generale responsabile della sicurezza dell'oggetto n°1, R.Yu. Didenko.",
      "L'unitŕ di protezione chimica n°423 deve trasferirsi dal settore B103 al settore A19. Motivo: test sul campo della soluzione chimica \"Perin B3\" in condizioni di battaglia.",
      "Il Colonnello P.P. Slavin, comandante dell'unitŕ, č responsabile dell'esecuzione dei test.",
      "Il Tenente Colonnello K.S. Valov, vice comandante dell'unitŕ, č responsabile del trasporto e della sicurezza."
    ],
    "pol": [
      "Ściśle tajne. Rozkaz nr 562 głównego dowódcy odpowiedzialnego za bezpieczeństwo obiektu nr 1, R. J. Dydenki.",
      "Jednostka Zabezpieczenia Chemicznego nr 423: przenieść z sektora B103 do sektora A19 w celu przeprowadzenia testów polowych roztworu chemicznego Perin B3 w warunkach zbliżonych do bojowych. Za przeprowadzenie testów odpowiada pułkownik P. P. Sławin, dowódca jednostki. Podpułkownik K. S. Wałow, zastępca dowódcy jednostki, odpowiada za transport i bezpieczeństwo."
    ],
    "rus": "Совершенно секретно. Приказ №562 нач. штаба обороны объекта №1 Р. Ю. Диденко.\\nПодразделению химзащиты №423 сменить дислокацию из сектора Б103 в сектор А19 для проведения полевых испытаний хим. смеси «Перин-В3» в условиях, особо приближённых к боевым. Отв. за пров. испытаний: ком. подр. п/к П.П. Славин. Отв. за транспортировку и безопасность - зам. ком. подр. п/пк К.С. Валов.",
    "spa": [
      "Alto secreto. Orden n.ş 562 del comandante del cuartel general encargado de la seguridad del objeto n.ş 1 R. Yu. Didenko.",
      "La unidad de protección química n.ş 423 debe trasladarse del sector B103 al A19 para realizar pruebas con solución química Perin B3 en combate. El coronel P. P. Slavin, comandante de la unidad, es el responsable de las pruebas. El teniente coronel K. S. Valov, segundo al mando, es responsable del transporte y la seguridad."
    ],
    "ukr": [
      "Совершенно секретно. Приказ №562 нач. штаба обороны объекта №1 Р. Ю. Диденко.",
      "Подразделению химзащиты №423 сменить дислокацию из сектора Б103 в сектор А19 для проведения полевых испытаний хим. смеси «Перин-В3» в условиях, особо приближённых к боевым. Отв. за пров. испытаний: ком. подр. п/к П.П. Славин. Отв. за транспортировку и безопасность - зам. ком. подр. п/пк К.С. Валов."
    ]
  },
  "st_zat_b12_documents_2_descr": {
    "eng": [
      "Top Secret. Order from Colonel P.P. Slavin.",
      "In accordance with this order, members of chemical protection unit # 423 are to be familiarized with the following information:",
      "1. Keys to the container with Perin B3 chemical solution are held by Colonel P.P. Slavin (key A) and Lieutenant Colonel K.S. Vlasov (Key B).",
      "2. Convoy order starting from the front: Deputy unit commander’s vehicle, escort vehicle # 8, APC # 1, transportation vehicle # 1, APC # 3, escort vehicle # 2, unit commander’s (P.P. Slavin) vehicle.",
      "Copies of the order to be handed to Lieutenant Colonel K.S. Vlasov and Senior Lieutenant R.B. Nazarenku."
    ],
    "fra": [
      "Top secret. Ordre du colonel P. P. Slavin.",
      "Conformément ŕ cet ordre, les membres de l'unité de protection chimique N° 423 doivent prendre connaissance des informations suivantes :",
      " 1. Les clés du conteneur renfermant la solution chimique Perin B3 ont été confiées au colonel P. P. Slavin (clé A) et au lieutenant-colonel K. S. Vlasov (clé B).",
      " 2. Ordre du convoi, du premier au dernier véhicule : véhicule du commandant d'unité adjoint, véhicule d'escorte N° 8, véhicule de transport blindé N° 1, véhicule de transport N° 1, véhicule de transport blindé N° 3, véhicule d'escorte N° 2, véhicule du commandant d'unité (P. P. Slavin).",
      " Des exemplaires de cet ordre doivent ętre remis au lieutenant-colonel K. S. Vlasov et au lieutenant R. B. Nazarenku."
    ],
    "ger": [
      "Streng geheim. Befehl von Oberst P. P. Slawin.",
      "Laut diesem Befehl haben sich die Mitglieder der Chemieschutzeinheit 423 mit folgenden Informationen vertraut zu machen:",
      "1. Die Schlüssel für den Behälter mit der chemischen Lösung Perin B3 sind im Besitz von Oberst P. P. Slawin (Schlüssel A) und Oberstleutnant K. S. Wlasow (Schlüssel B).",
      "2. Konvoireihenfolge (beginnend vorne): Fahrzeug des stellvertretenden Einheitskommandeurs, Geleitfahrzeug 8, Schützenpanzer 1, Transportfahrzeug 1, Schützenpanzer 3, Geleitfahrzeug 2, Fahrzeug des Einheitskommandeurs (P. P. Slawin).",
      "Kopien des Befehls sind Oberstleutnant K. S. Wlasow und Oberleutnant R. B. Nasarenku zu überreichen."
    ],
    "ita": [
      "Top secret.",
      "Ordine del Colonnello P.P. Slavin.",
      "In base al presente ordine, i membri dell'unitŕ di protezione chimica n°423 devono essere al corrente delle seguenti informazioni:",
      "1. Le chiavi dei contenitori con la soluzione chimica \"Perin B3\" sono in custodia al Colonnello P.P. Slavin (chiave A) e al Tenente Colonnello K.S. Vlasov (chiave B).",
      "2. Ordine di marcia a partire dalla testa del convoglio: veicolo del vice comandante dell'unitŕ, veicolo di scorta n°8, trasporto blindato n°1, veicolo da trasporto n°1, trasporto blindato n°3, veicolo di scorta n°2, veicolo del comandante dell'unitŕ (P.P. Slavin).",
      "Copie dell'ordine da consegnare al Tenente Colonnello K.S. Vlasov e al Tenente R.B. Nazarenku."
    ],
    "pol": [
      "Ściśle tajne. Rozkaz pułkownika P. P. Sławina",
      "Zgodnie z tym rozkazem członkowie Jednostki Zabezpieczenia Chemicznego nr 423 mają się zapoznać z następującymi informacjami:",
      "1. Klucze do pojemnika z roztworem chemicznym Perin B3 znajdują się w posiadaniu pułkownika P. P. Sławina (klucz A) i podpułkownika K. S. Wałowa (klucz B).",
      "2. Porządek konwoju zaczynając od przodu: Pojazd zastępcy dowódcy jednostki, pojazd eskortujący nr 8, transporter opancerzony nr 1, pojazd transportowy nr 1, transporter opancerzony nr 3, pojazd eskortujący nr 2, pojazd dowódcy jednostki (P. P. Sławina).",
      "Kopie rozkazu mają zostać dostarczone podpułkownikowi K. S. Wałowowi i porucznikowi R. B. Nazarence."
    ],
    "rus": "Совершенно секретно. Распоряжение полковника П.П. Славина.\\nСогласно данному распоряжению ознакомить личный состав подразделения химзащиты №423 с такой информацией:\\n1. Ключи от контейнера с хим. смесью «Перин-В3» находятся в распоряжении: п/к П.П. Славин (ключ А), п/пк К.С. Валов (ключ Б).\\n2. Порядок построения колонны, начиная с головы колонны: машина зам. ком. подр., машина сопр. №8, БТР №1, трансп. машина №1, БТР №3, машина сопр. №2, машина ком. подр. П.П. Славина.\\nКопии распоряжения вручить п/пк К.С. Валову и ст/л Р.Б. Назаренко.",
    "spa": [
      "Alto secreto. Orden del coronel P. P. Slavin.",
      "Según esta orden, los miembros de la unidad de protección química n.ş 423 deben familiarizarse con la siguiente información:",
      "1. Las llaves del contenedor de la solución química Perin B3 obran en poder del coronel P. P. Slavin (llave A) y el teniente coronel K. S. Vlasov (llave B).",
      "2. Orden del convoy, empezando por delante: vehículo del segundo al mando, vehículo de escolta n.ş 8, transporte blindado n.ş 1, vehículo de transporte n.ş 1, transporte blindado n.ş 3, vehículo de escolta n.ş 2, vehículo del comandante de la unidad (P. P. Slavin).",
      "Deben entregarse copias de esta orden al teniente coronel K. S. Vlasov y al teniente mayor R. B. Nazarenku."
    ],
    "ukr": [
      "Совершенно секретно. Распоряжение полковника П.П. Славина.",
      "Согласно данному распоряжению ознакомить личный состав подразделения химзащиты №423 с такой информацией:",
      "1. Ключи от контейнера с хим. смесью «Перин-В3» находятся в распоряжении: п/к П.П. Славин (ключ А), п/пк К.С. Валов (ключ Б).",
      "2. Порядок построения колонны, начиная с головы колонны: машина зам. ком. подр., машина сопр. №8, БТР №1, трансп. машина №1, БТР №3, машина сопр. №2, машина ком. подр. П.П. Славина.",
      "Копии распоряжения вручить п/пк К.С. Валову и ст/л Р.Б. Назаренко."
    ]
  },
  "st_zat_a23_labx8_key_descr": {
    "eng": [
      "A yellow magnetic keycard marked with X8.",
      "The card must not fall into anyone else's hands, as it can be used to access the secret laboratory."
    ],
    "fra": [
      "Carte magnétique jaune. Porte l'inscription X8.",
      "Cette carte ne doit pas tomber en de mauvaises mains, car elle permet d'accéder au laboratoire secret."
    ],
    "ger": [
      "Eine gelbe Magnetschlüsselkarte, markiert mit X8.",
      "Die Karte darf niemandem in die Hände fallen, da man mit ihr Zugang zum Geheimlabor erhält."
    ],
    "ita": [
      "Una tessera magnetica denominata X8",
      "La tessera non deve cadere nelle mani di nessun altro, perché puň essere usata per accedere al laboratorio segreto."
    ],
    "pol": [
      "Żółta magnetyczna karta wstępu oznaczona X8.",
      "Karta nie może wpaść w cudze ręce, ponieważ dzięki niej można się dostać do tajnego laboratorium."
    ],
    "rus": "Магнитная ключ-карта жёлтого цвета с нанесённой на одну из плоскостей надписью «Х8».\\nОна не должна попасть в чужие руки, поскольку позволяет попасть в секретную лабораторию.",
    "spa": [
      "Una llave magnética amarilla etiquetada como X8.",
      "Nadie debe apoderarse de ella, ya que permite acceder al laboratorio secreto."
    ],
    "ukr": [
      "Магнітна ключ-карта жовтого кольору із нанесеними на одній із площин символами «Х» і «8».",
      "Вона не повинна трапити до чужих рук, оскільки дозволяє потрапити до секретної лабораторії."
    ]
  },
  "st_jup_b202_bandit_pda": {
    "eng": "Sultan’s messenger’s PDA",
    "fra": "PDA du messager de Sultan",
    "ger": "PDA von Sultans Boten",
    "ita": "PDA del messaggero di Sultan",
    "pol": "PDA posłańca Sułtana",
    "rus": "КПК посланника Султана",
    "spa": "PDA del mensajero de Sultán",
    "ukr": "КПК посланця Султана"
  },
  "st_jup_b202_bandit_pda_descr": {
    "eng": "The last message sent from this PDA is an audio message: “Sultan, I dealt with that loser real good! ..That’ll teach him not to mess with us!\"",
    "fra": "Le dernier message envoyé ŕ partir de ce PDA est un message audio : \"Sultan, je me suis occupé de ce connard ! Ça lui apprendra ŕ venir nous faire chier !\"",
    "ger": "Die letzte Nachricht, die mit diesem PDA verschickt wurde, ist eine Sprachaufzeichnung: \"Ich habe mich um diese Versager gekümmert, Sultan! Die werden sich nicht mehr mit uns anlegen!\"",
    "ita": "L'ultimo messaggio inviato da questo PDA č un messaggio audio: \"Sultan, ho sistemato per bene quel perdente! Questo gli insegnerŕ a non immischiarsi con noi!\"",
    "pol": "Ostatnia wiadomość wysłana z tego PDA to nagranie głosowe: „Sułtan, nieźle dałem popalić temu mięczakowi! Teraz nie będzie już z nami zadzierał!\"",
    "rus": "Последнее отправленное с КПК сообщение - звуковое: «Султан, я выцепил этого гнилого фраера! Отгрёб он от меня по полной! Теперь надолго, сука, запомнит, как пацанам фуфло впаривать!».",
    "spa": "El último mensaje enviado desde esta PDA es un archivo de sonido: \"Sultán, le he dado una buena tunda a ese pardillo. ˇNo volverá a darnos la lata!\".",
    "ukr": "Останнє відправлене з КПК повідомлення - звукове: «Султан, я вицепив цього гнилого фраєра! Одгріб він од мене по повной! Тепер надовго, сука, запомнить, як пацанам фуфло впарювать!»."
  },
  "st_af_quest_b14_twisted_descr": {
    "eng": "This was once the dredge station wheel. It has now half-converted into a strange artifact. No properties are notable, other than active glowing and a little radioactivity.",
    "fra": "Il s'agissait autrefois d'une roue de la station de dragage. C'est aujourd'hui un étrange artefact. Rien ŕ signaler ŕ son sujet, si ce n'est qu'il luit et n'émet que peu de radioactivité.",
    "ger": "Dies war früher das Ruder des Baggerschiffs. Mittlerweile hat es sich teilweise in ein merkwürdiges Artefakt verwandelt. Es sind keine besonderen Eigenschaften festzustellen, außer dem sichtbaren Leuchten und etwas Radioaktivität.",
    "ita": "Quella che un tempo era la ruota di una stazione di drenaggio, ora č una sorta di strano manufatto. Oltre alla sua luminescenza e all'assenza di radioattivitŕ, non sembra avere particolari proprietŕ.",
    "pol": "To było kiedyś koło pogłębiarki. Teraz częściowo przekształciło się w dziwny artefakt. Jego jedyne zauważalne właściwości to świecenie i lekka radioaktywność.",
    "rus": "Некогда это был штурвал земснаряда, но теперь перед глазами примерно наполовину сформированный артефакт. Причём артефакт довольно необычный: интенсивно светится, слабо излучает - и всё.",
    "spa": "Antes era la rueda de la planta de dragado, pero ahora casi se ha convertido en un extrańo artefacto. No posee propiedades notables, aparte del brillo que emite y de un poco de radiactividad.",
    "ukr": "Колись це був штурвал земснаряду, проте зараз перед очима приблизно наполовину сформований артефакт. Причому артефакт досить незвичайний: інтенсивно світиться, трохи випромінює - й усе."
  },
  "st_zat_b40_pda_2_desc": {
    "eng": [
      "Incoming message reads:",
      "\"I managed to arrange something about the weapons and that greedy bastard is going to sell us his faction's stock. It's gonna be fairly cheap but we’ll have to haul ass to Jupiter.",
      "Vulture.”"
    ],
    "fra": [
      "Message reçu :",
      "\"J'ai réussi ŕ m'arranger pour les armes et ce sale rat va nous vendre les stocks de sa faction. Ça va pas nous coűter bien cher, mais faudra qu'on se magne d'aller ŕ Jupiter.",
      "Vautour.\""
    ],
    "ger": [
      "Eine empfangene Nachricht lautet:",
      "\"Ich habe es geschafft, etwas wegen den Waffen in die Wege zu leiten. Der gierige Drecksack wird uns die Vorräte seiner Fraktion verkaufen. Das wird zwar schön billig, aber wir müssen schnell zur Jupiter-Anlage.",
      "Geier.\""
    ],
    "ita": [
      "C'č il seguente messaggio:",
      "\"Sono riuscito a organizzare qualcosa per le armi. Quell'avido bastardo ci venderŕ la scorta della sua fazione. Non sarŕ costoso, ma dovremo andare fino a Jupiter.",
      "Vulture\"."
    ],
    "pol": [
      "Przysłano następującą wiadomość:",
      "„Udało mi się załatwić coś w sprawie broni, ten chciwy łajdak sprzeda nam zapasy swojej frakcji. Wyjdzie całkiem tanio, ale musimy się powlec do Jupitera.",
      "Sęp.”"
    ],
    "rus": "Входящее сообщение:\\n«Мне удалось договориться насчёт оружия: этот жадюга продаст нам припасы своей группировки. Обойдётся, в общем, недорого, но придется тащиться к «Юпитеру».\\nГриф».",
    "spa": [
      "El mensaje de la bandeja de entrada dice así:",
      "\"He logrado arreglar el tema de las armas, y ese capullo avaricioso nos va a vender el material de su facción. Va a ser bastante barato, pero tendremos que ir echando leches a Júpiter.",
      "Buitre\"."
    ],
    "ukr": [
      "Вхідне повідомлення:",
      "«Мне удалось договориться насчёт оружия: этот жадюга продаст нам запасы своей группировки. Обойдётся, в общем, недорого, но придется тащиться к «Юпитеру».",
      "Гриф»."
    ]
  }
}
