{
  "st_af_baloon_descr": {
    "eng": "A compound of several hollow organic formations, this artifact emits a gaseous substance that can neutralize radioactive particles inside the body without harming it. Because of its effectiveness, this artifact is in great demand.",
    "fra": "Conglomérat de formations organiques poreuses, cet artefact exsude une substance gazeuse qui neutralise les particules radioactives. Trčs efficace, il est trčs recherché.",
    "ger": "Dieses Artefakt ist eine Verbindung aus hohlen, organischen Strukturen. Es erzeugt eine gasartige Substanz, die radioaktive Partikel im Körper neutralisieren kann, ohne ihm Schaden zuzufügen. Aufgrund der großen Wirkung ist die Nachfrage nach diesem Artefakt enorm.",
    "ita": "Un composto di numerose formazioni organiche cave, questo manufatto emette una sostanza gassosa che puň neutralizzare le particelle radioattive nel corpo senza danneggiarlo. Questa sua efficacia lo rende uno dei manufatti piů ricercati.",
    "pol": "Artefakt ten stanowi połączenie kilku pustych w środku formacji organicznych. Emituje on gazową substancję, która neutralizuje radioaktywne cząsteczki bez wyrządzania szkód. Popyt na ten artefakt jest bardzo wysoki ze względu na jego efektywność.",
    "rus": "Артефакт представляет собой несколько полых образований органической природы, соединённых между собой. Выделяет газообразное вещество, способное нейтрализовать радиоактивные частицы в организме человека; какого-либо вредоносного воздействия данного вещества не выявлено. Ввиду высокой эффективности пользуется огромным спросом.",
    "spa": "Este artefacto es un compuesto de formaciones orgánicas huecas; despide una sustancia gaseosa que puede neutralizar partículas radiactivas en el interior del cuerpo sin causarle dańos. Dada su gran eficacia, este artefacto tiene mucha demanda.",
    "ukr": "Артефакт являє собою кілька порожніх утворень органічної природи, поєднаних між собою. Виділяє газоподібну речовину, здатну нейтралізувати радіоактивні частки в організмі людини; якогось шкідливого впливу цієї речовини на живі тканини не виявлено. Через високу ефективність користується величезним попитом."
  },
  "st_af_baloon_name": {
    "eng": "Bubble",
    "fra": "Bulle",
    "ger": "Blase",
    "ita": "Bolla",
    "pol": "Bąbel",
    "rus": "«Пузырь»",
    "spa": "Burbuja",
    "ukr": "«Пузир»"
  },
  "st_af_blood_descr": {
    "eng": "A reddish formation of compressed and fossilized plants, soil and animal debris. Can partially neutralize chemical poisons. Emits radiation.",
    "fra": "Formation rougeâtre de débris polymérisés et fossilisés de plantes, de terre et d'os. Neutralise les toxines chimiques, mais émet des radiations.",
    "ger": "Eine rötliche Anordnung von gepressten und verformten versteinerten Pflanzen-, Erd- und Tierablagerungen. Das Artefakt kann chemische Gifte teilweise neutralisieren. Es ist strahlungsaktiv.",
    "ita": "Una formazione rossastra di residui animali, geologici e vegetali, compressi e fossilizzati. Neutralizza parzialmente i veleni chimici. Emette radiazioni.",
    "pol": "Czerwonawa formacja sprasowanych i skamieniałych roślin, gleby i szczątków zwierząt. Może częściowo neutralizować chemiczne trucizny. Emituje promieniowanie.",
    "rus": "Представляет собой красноватое образование из спрессованных и окаменевших остатков растений, почвы и останков животных. Обладает способностью частично нейтрализовать вредные для человека химические вещества. Радиоактивен.",
    "spa": "Formación rojiza de fósiles vegetales comprimidos, tierra y restos animales. Neutraliza parcialmente venenos químicos. Emite radiación.",
    "ukr": "Являє собою червонувате утворення зі спресованих і скам'янілих решток рослин, ґрунту та тіл тварин. Має здатність частково нейтралізувати шкідливі для людини хімічні речовини. Радіоактивний."
  },
  "st_af_blood_name": {
    "eng": "Stone Blood",
    "fra": "Pierre sanguine",
    "ger": "Steinblut",
    "ita": "Sangue di pietra",
    "pol": "Kamienna krew",
    "rus": "«Кровь камня»",
    "spa": "Sangre petrificada",
    "ukr": "«Кров каменю»"
  },
  "st_af_cristall_descr": {
    "eng": "This artifact is formed in anomalous zones with intense thermal activity. Actively consumes excessive heat, remaining cool to the touch throughout. Emits radiation.",
    "fra": "Cet artefact se forme dans les zones anormales ŕ l'activité thermique intense. Il absorbe la chaleur ambiante et reste ainsi toujours froid au toucher. Émet des radiations.",
    "ger": "Dieses Artefakt entsteht in Anomaliezonen mit intensiver thermischer Aktivität. Es absorbiert erhöhte Hitze und bleibt selbst dennoch kühl. Es ist strahlungsaktiv.",
    "ita": "Questo manufatto si forma in zone anomale dove l'attivitŕ termica č intensa. Consuma attivamente il calore in eccesso, restando sempre fresco al tatto. Emette radiazioni.",
    "pol": "Ten artefakt powstaje w strefach anomalii o wysokiej aktywności termicznej. Aktywnie pochłania ciepło, pozostając zimnym w dotyku. Emituje promieniowanie.",
    "rus": "Артефакт возникает в аномальных зонах под воздействием высоких температур. Активно поглощает избыточное тепло из пространства вокруг себя, при этом оставаясь прохладным на ощупь. Радиоактивен.",
    "spa": "Este artefacto se forma en zonas anómalas de intensa actividad térmica. Consume el exceso de calor, por lo que es frío al tacto. Emite radiación.",
    "ukr": "Артефакт виникає в аномальних зонах під впливом високих температур. Активно поглинає надлишкове тепло з простору навколо себе і при цьому залишається прохолодним на дотик. Радіоактивний."
  },
  "st_af_cristall_flower_descr": {
    "eng": "This artifact is made up of a granite-like stone deformed by an extreme gravitational force, resulting in a crystallized formation that has not been explained by science to date. Can provide moderate protection against psy-emissions and is radioactive.",
    "fra": "Cet artefact est issu de la déformation d'une pierre granitique par des forces gravitationnelles intenses, ce qui a créé un corps cristallin dont les propriétés restent inexpliquées ŕ ce jour. Procure une protection modérée contre les émissions psi, mais émet des radiations.",
    "ger": "Dieses Artefakt besteht aus granitartigem Stein, der von gewaltigen Gravitationskräften verformt wurde. Die kristalline Struktur, die daraus resultiert, konnte bisher wissenschaftlich nicht erklärt werden. Das Artefakt bietet durchschnittlichen Schutz vor Psi-Emissionen und ist radioaktiv.",
    "ita": "Questo manufatto č composto da un tipo di pietra simile al granito deformata da un'intensa forza gravitazionale, che dŕ origine a una formazione cristallina che la scienza non ha ancora saputo spiegare. Puň fornire una protezione limitata contro le psico-emissioni. Emette radiazioni.",
    "pol": "Ten artefakt jest złożony z podobnego do granitu kamienia poddanego działaniu olbrzymiej siły grawitacyjnej, co spowodowało powstanie formacji krystalicznej, której nauka w chwili obecnej nie jest w stanie zrozumieć. Zapewnia średnią ochronę przed emisjami psionicznymi. Emituje promieniowanie.",
    "rus": "Артефакт представляет собой камень, близкий по своим характеристикам к гранитам. Возникает внутри гравитационных полей огромной интенсивности. Способен полностью или частично защищать рассудок владельца от пси-воздействия. Радиоактивен.",
    "spa": "Este artefacto está hecho de una piedra similar al granito, alterada por una fuerza gravitatoria extrema que ha dado lugar a una formación cristalina para la cual la ciencia aún no ha encontrado explicación. Ofrece protección moderada contra emisiones psíquicas y es radiactiva.",
    "ukr": "Артефакт являє собою камінь, близький за своїми характеристиками до гранітів. Виникає всередині гравітаційних полів величезної інтенсивності. Здатен цілком або частково захищати розум власника від псі-впливу. Радіоактивний."
  },
  "st_af_cristall_flower_name": {
    "eng": "Stone Flower",
    "fra": "Fleur protectrice",
    "ger": "Steinblume",
    "ita": "Fiore di pietra",
    "pol": "Kamienny kwiat",
    "rus": "«Каменный цветок»",
    "spa": "Flor de piedra",
    "ukr": "«Кам'яна квітка»"
  },
  "st_af_cristall_name": {
    "eng": "Crystal",
    "fra": "Cristal",
    "ger": "Kristall",
    "ita": "Cristallo",
    "pol": "Kryształ",
    "rus": "«Кристалл»",
    "spa": "Cristal",
    "ukr": "«Кристал»"
  },
  "st_af_dummy_battery_descr": {
    "eng": "The composition of this artifact includes electrostatic elements, but scientists have yet to identify the exact physical conditions required for its formation. The artifact is popular in the Zone and valued by its residents and visitors for its energizing properties, although it can tire the body out through prolonged use. Emits radiation.",
    "fra": "L'origine des éléments électrostatiques qui composent cet artefact reste un mystčre pour les scientifiques. Trčs populaire dans la Zone pour ses propriétés énergisantes et ce, en dépit de l'usure physique provoquée par un usage prolongé. Émet des radiations.",
    "ger": "Dieses Artefakt weist elektrostatische Elemente auf, doch Wissenschaftler konnten die genauen physikalischen Bedingungen, die für die Entstehung notwendig sind, bisher nicht vollständig entschlüsseln. Das Artefakt ist in der Zone beliebt und wird für seine energiespendenden Eigenschaften geschätzt, auch wenn es den Körper bei übermäßigem Gebrauch ermüden kann. Es ist strahlungsaktiv.",
    "ita": "Questo manufatto č composto da elementi elettrostatici, ma gli scienziati devono ancora stabilire le precise condizioni fisiche richieste per la sua formazione. Molto popolare nella Zona e apprezzato da residenti e visitatori per le sue proprietŕ energizzanti, l'uso prolungato puň tuttavia affaticare il corpo. Emette radiazioni.",
    "pol": "W skład tego artefaktu wchodzą elementy elektrostatyczne, ale naukowcy nie odkryli jeszcze, jakie warunki są niezbędne dla jego powstania. Jest on popularny w Zonie - zarówno jej mieszkańcy, jak i goście cenią jego właściwości energetyzujące. Używany zbyt długo może doprowadzić do wycieńczenia organizmu. Emituje promieniowanie.",
    "rus": "Известно, что в состав этого артефакта входят электростатические элементы, однако в каких именно условиях он формируется, науке пока не известно. Ценится среди жителей и гостей Зоны за способность оказывать на организм человека тонизирующее воздействие. При слишком длительном воздействии истощает организм. Радиоактивен.",
    "spa": "La composición de este artefacto incluye elementos electrostáticos, pero los científicos todavía no han identificado las condiciones físicas exactas necesarias para su formación. Es muy popular en la Zona, y tanto lugareńos como visitantes la valoran por sus propiedades tonificantes, aunque su uso prolongado causa fatiga. Emite radiación.",
    "ukr": "Відомо, що до складу цього артефакту входять електростатичні елементи, однак в яких саме умовах він формується, науці поки не відомо. Цінується серед мешканців та гостей Зони за здатність значно тонізувати організм людини. За надто тривалого впливу виснажує організм. Радіоактивний."
  },
  "st_af_dummy_battery_name": {
    "eng": "Battery",
    "fra": "Batterie",
    "ger": "Batterie",
    "ita": "Batteria",
    "pol": "Bateria",
    "rus": "«Батарейка»",
    "spa": "Batería",
    "ukr": "«Батарейка»"
  },
  "st_af_dummy_dummy_descr": {
    "eng": "This artifact used to be considered trash, devoid of any useful properties. However, scientists recently discovered that if kept in constant contact with the body, it has an excellent stimulating effect on the nervous system. Emits radiation.",
    "fra": "Cet artefact a longtemps été considéré comme inutile, mais des scientifiques ont récemment découvert que s'il était gardé en contact constant avec le corps, il avait un effet stimulant sur le systčme nerveux. Émet des radiations.",
    "ger": "Dieses Artefakt hat man für nutzlosen Schrott gehalten. Allerdings haben Wissenschaftler vor kurzem herausgefunden, dass es eine hervorragende belebende Wirkung auf das Nervensystem hat. Es ist strahlungsaktiv.",
    "ita": "Un tempo questo manufatto era considerata spazzatura priva di qualsiasi utilitŕ. Tuttavia, di recente gli scienziati hanno scoperto che, se tenuto a costante contatto con il corpo, ha un eccellente effetto stimolante sul sistema nervoso. Emette radiazioni.",
    "pol": "Artefakt ten był uważany za odpad pozbawiony użytecznych właściwości. Jednak niedawno naukowcy odkryli, że jeśli ma stały kontakt z ciałem, silnie stymuluje układ nerwowy. Emituje promieniowanie. ",
    "rus": "Ранее считался хламом, лишённым каких-либо полезных свойств. Однако некоторое время назад выяснилось, что при постоянном контакте с телом человека данный артефакт оказывает позитивное стимулирующее воздействие на нервную систему. Радиоактивен.",
    "spa": "Este artefacto solía considerarse basura, pues carecía de propiedades útiles. Sin embargo, los científicos descubrieron no hace mucho que, si se mantiene en contacto continuo con el cuerpo, estimula el sistema nervioso. Emite radiación.",
    "ukr": "Раніше вважався за мотлох, позбавлений будь-яких корисних властивостей. Однак деякий час тому з'ясувалося, що за постійного контакта із тілом людини цей артефакт чинить позитивний вплив на нервову систему, стимулюючи її. Радіоактивний."
  },
  "st_af_dummy_dummy_name": {
    "eng": "Shell",
    "fra": "Coquille",
    "ger": "Muschel",
    "ita": "Conchiglia",
    "pol": "Muszla",
    "rus": "«Пустышка»",
    "spa": "Concha",
    "ukr": "«Порожнявка»"
  },
  "st_af_dummy_glassbeads_descr": {
    "eng": "Much about this artifact remains a complete mystery to scientists. At the same time, it is known for certain that emissions produced by pulses in its thicker sections force blood in open wounds to clot quicker, forming a protective scab. One of the most noticeable effects of this artifact is the increased speed of wound healing. Emits radiation.",
    "fra": "Cet artefact reste un mystčre pour les scientifiques qui l'ont examiné. Cependant, force est de constater que les pulsations produites par ses sections les plus épaisses améliorent la coagulation du sang dans les plaies, ce qui accélčre nettement la vitesse de guérison des blessures. Émet des radiations.",
    "ger": "Viele Aspekte dieses Artefakts stellen die Wissenschaftler noch immer vor ein Rätsel. Die Emissionen, die durch Impulse in ihren dickeren Teilen erzeugt werden, lassen das Blut an offenen Wunden schneller gerinnen und damit eine Schutzschicht bilden; dadurch wird die Wundheilung beschleunigt. Das Artefakt ist strahlungsaktiv.",
    "ita": "La natura di questo manufatto č ancora un enigma per gli scienziati, perň č noto che le emissioni prodotte dagli impulsi delle sezioni piů spesse accelerano la coagulazione del sangue nelle ferite aperte, formando una sorta di crosta protettiva. Uno degli effetti piů importanti di questo manufatto č l'aumento della velocitŕ di guarigione delle ferite. Emette radiazioni.",
    "pol": "Wiele z właściwości tego artefaktu pozostaje tajemnicą dla naukowców. Wiadomo jednak, że emisje wywoływane przez drgania w jego grubszej części powodują, że krew w otwartych ranach krzepnie szybciej, tworząc ochronny strup. Jednym z najbardziej widocznych skutków działania tego artefaktu jest zwiększona szybkość gojenia się ran. Emituje promieniowanie. ",
    "rus": "Многое в этом артефакте остаётся загадкой. Впрочем, достоверно установлено, что излучение, возникающее при пульсации утолщений «Маминых бус», заставляет кровь в открытых ранах очень быстро сворачиваться. Радиоактивен.",
    "spa": "Este artefacto continúa siendo un completo misterio para los científicos. No obstante, se sabe con certeza que las emisiones producidas por los impulsos de sus secciones más gruesas coagulan la sangre en las heridas abiertas, formando una especie de costra protectora. Uno de los efectos más evidentes es el aumento de la velocidad de recuperación. Emite radiación.",
    "ukr": "Багато що в цьому артефакті лишається загадкою. Втім, достеменно відомо, що випромінювання, котре виникає під час пульсації потовщень «Маминого намиста», примушує кров у відкритих ранах дуже швидко згортатися. Радіоактивний."
  },
  "st_af_dummy_glassbeads_name": {
    "eng": "Mama's Beads",
    "fra": "Gouttes nourricičres",
    "ger": "Mamas Perlen",
    "ita": "Spirale di perle",
    "pol": "Korale mamy",
    "rus": "«Мамины бусы»",
    "spa": "Abalorios de madre",
    "ukr": "«Мамине намисто»"
  },
  "st_af_electra_flash_descr": {
    "eng": "This electrostatic artifact is a powerful absorbent of electricity, which it later discharges. Flash is capable of protecting its bearer from electric shocks of up to 5,000 volts. Emits radiation.",
    "fra": "Cet artefact électrostatique peut absorber, puis décharger de grandes quantités d'électricité. Il est capable de protéger son porteur contre des décharges pouvant atteindre 5 000 volts. Émet des radiations.",
    "ger": "Dieses Artefakt ist ein starkes Absorbens für elektrischen Strom, den es später in Form von Entladungen wieder freisetzt. Blitz kann seinen Träger vor Spannungen von bis zu 5.000 Volt schützen, ist allerdings strahlungsaktiv.",
    "ita": "Questo manufatto elettrostatico č in grado di assorbire, e successivamente scaricare, grandi quantitŕ di elettricitŕ. Č in grado di proteggere l'utilizzatore da scariche elettriche fino a 5.000 volt. Emette radiazioni.",
    "pol": "Ten elektrostatyczny artefakt jest potężnym pochłaniaczem elektryczności, którą następnie rozładowuje. Błysk może chronić posiadacza przed porażeniem prądem o napięciu do 5000 woltów. Emituje promieniowanie.",
    "rus": "Артефакт электростатической природы. Демонстрирует удивительную способность к поглощению электрических зарядов и последующему их рассеиванию. Способен защитить организм человека от воздействия электротоков большой силы и высокого напряжения. Радиоактивен.",
    "spa": "Este potente artefacto electrostático absorbe la electricidad y luego la libera. El Destello puede proteger a su portador de descargas eléctricas de hasta 5.000 voltios. Emite radiación.",
    "ukr": "Артефакт електростатичної природи. Демонструє дивну здатність до поглинання електричних зарядів і подальшого розсіювання останніх. Здатний захистити організм людини від впливу електричного струму великої сили та високої напруги. Радіоактивний."
  },
  "st_af_electra_flash_name": {
    "eng": "Flash",
    "fra": "Flash",
    "ger": "Blitz",
    "ita": "Lampo",
    "pol": "Błysk",
    "rus": "«Вспышка»",
    "spa": "Destello",
    "ukr": "«Спалах»"
  },
  "st_af_electra_moonlight_descr": {
    "eng": "This unique electrostatic artifact can resonate under the influence of psy-waves. Stalkers have learned to fine-tune the artifact so that it resonates in opposite phase to the main source of emissions, thus fully or significantly neutralizing their effects. Emits radiation.",
    "fra": "Cet artefact unique résonne sous l'influence des émissions psi. Les stalkers ont appris ŕ l'utiliser pour qu'il émette des vibrations de nature contraire et neutralise les émissions psi en partie ou en totalité. Émet des radiations.",
    "ger": "Das einzigartige elektrostatische Artefakt kann unter der Wirkung von Psi-Wellen in Schwingung geraten. Stalker haben einen Weg gefunden, das Artefakt so einzustellen, dass es gegenphasig zu Quellen von Emissionen schwingt und damit ihre Wirkung vollständig oder zumindest erheblich neutralisiert. Es ist strahlungsaktiv.",
    "ita": "Questo straordinario manufatto elettrostatico puň risuonare sotto l'influsso di psico-onde. Gli stalker hanno imparato a perfezionarlo in modo da farlo risuonare nella fase opposta a quella della principale fonte di emissioni, riducendone o annullandone completamente gli effetti. Emette radiazioni.",
    "pol": "Ten unikalny artefakt elektrostatyczny rezonuje pod wpływem fal psionicznych. Stalkerzy potrafią wyregulować go w ten sposób, że rezonans zachodzi w fazie przeciwnej do głównego źródła emisji, znacząco osłabiając efekty jej działania. Emituje promieniowanie.",
    "rus": "Данный артефакт электростатической природы демонстрирует способность к резонансу под воздействием пси-волн. Со временем сталкеры научились подстраивать «Лунный свет» таким образом, чтобы тот резонировал в фазе с основным источником излучения, тем самым полностью или в значительной степени нейтрализуя пси-воздействие. Радиоактивен.",
    "spa": "Este singular artefacto electrostático reverbera cuando capta ondas psíquicas. Los stalkers han aprendido a ajustar el artefacto para que reverbere en una fase opuesta a la fuente de la emisión, neutralizando así sus efectos parcial o totalmente. Emite radiación.",
    "ukr": "Цей артефакт електростатичної природи демонструє здатність до резонування під впливом псі-хвиль. Поступово сталкери навчилися підлаштовувати «Місячне світло» в такий спосіб, щоб той резонував у фазі з основним джерелом випромінювання й тим самим цілком або значною мірою нейтралізував псі-вплив. Радіоактивний."
  },
  "st_af_electra_moonlight_name": {
    "eng": "Moonlight",
    "fra": "Clair de lune",
    "ger": "Mondlicht",
    "ita": "Chiaro di luna",
    "pol": "Blask księżyca",
    "rus": "«Лунный свет»",
    "spa": "Claro de luna",
    "ukr": "«Місячне сяйво»"
  },
  "st_af_electra_sparkler_descr": {
    "eng": "A bright representative of the electrostatic family of artifacts, this artifact can smooth fluctuations in electric field density. Emits radiation.",
    "fra": "Appartenant au groupe des artefacts électrostatiques, l'étincelle peut réduire les fluctuations des champs électriques. Émet des radiations.",
    "ger": "Der Funkensprüher ist ein heller Vertreter der elektrostatischen Artefaktfamilie und kann Schwankungen in elektrischen Feldern ausgleichen. Das Artefakt ist strahlungsaktiv.",
    "ita": "Un \"brillante\" rappresentante della famiglia dei manufatti elettrostatici, in grado di ridurre le fluttuazioni nella densitŕ dei campi elettrici. Emette radiazioni.",
    "pol": "Ten jasno świecący przedstawiciel rodziny artefaktów elektrostatycznych może łagodzić fluktuacje gęstości pola elektrycznego. Emituje promieniowanie.",
    "rus": "Представитель семейства электростатических артефактов, получивший название за свою яркость. Обладает способностью сглаживать перепады напряжённости электрического поля. Радиоактивен.",
    "spa": "Este artefacto es un brillante ejemplo de la familia electrostática. Suaviza las fluctuaciones de la densidad de los campos eléctricos. Emite radiación.",
    "ukr": "Представник сімейства електростатичних артефактів, що отримав назву за свою яскравість. Має здатність згладжувати перепади інтенсивності електричного поля. Радіоактивний."
  },
  "st_af_electra_sparkler_name": {
    "eng": "Sparkler",
    "fra": "Étincelle",
    "ger": "Funkensprüher",
    "ita": "Scintilla",
    "pol": "Świecidełko",
    "rus": "«Бенгальский огонь»",
    "spa": "Bengala",
    "ukr": "«Бенгальський вогонь»"
  },
  "st_af_eye_descr": {
    "eng": "This artifact, which resembles the human eye, considerably increases the body's metabolism, helping wounds heal quicker. Experienced stalkers say that the Eye also brings luck. Emits radiation.",
    "fra": "Cet artefact ressemble étrangement ŕ un śil humain. Il accélčre le métabolisme et la cicatrisation des plaies. Les vétérans disent qu'il porte chance. Émet des radiations. ",
    "ger": "Dieses Artefakt erinnert entfernt an ein menschliches Auge. Es verbessert den Metabolismus des Körpers enorm und beschleunigt damit die Wundheilung. Erfahrene Stalker behaupten zudem, dass Auge Glück bringen soll. Das Artefakt ist strahlungsaktiv.",
    "ita": "Questo manufatto, che ricorda la forma di un occhio umano, aumenta in modo considerevole il metabolismo del corpo, accelerando la guarigione delle ferite. Gli stalker piů esperti sostengono che porti anche fortuna. Emette radiazioni. ",
    "pol": "Ten przypominający ludzkie oko artefakt znacząco przyspiesza metabolizm właściciela, dzięki czemu rany goją się szybciej. Doświadczeni stalkerzy twierdzą także, że Oko przynosi szczęście. Emituje promieniowanie.",
    "rus": "Этот артефакт внешне действительно напоминает орган зрения. При травмах он ускоряет процессы обмена веществ, что способствует скорому заживлению ран. Кроме того, среди бывалых сталкеров бытует поверье, будто «Глаз» способен приносить удачу. Радиоактивен.",
    "spa": "Este artefacto, similar a un ojo humano, acelera considerablemente el metabolismo del cuerpo, haciendo que las heridas sanen más deprisa. Los stalkers más curtidos afirman que trae suerte. Emite radiación. ",
    "ukr": "Цей артефакт зовні справді нагадує орган зору. За наявності травм він прискорює процеси обміну речовин, що сприяє швидкому загоєнню ран. Окрім того, серед колишніх сталкерів ходить повір'я, начебто «Око» здатне приносити удачу. Радіоактивний."
  },
  "st_af_eye_name": {
    "eng": "Eye",
    "fra": "Śil",
    "ger": "Auge",
    "ita": "Occhio",
    "pol": "Oko",
    "rus": "«Глаз»",
    "spa": "Ojo",
    "ukr": "«Око»"
  },
  "st_af_fire_descr": {
    "eng": "This artifact forms in areas of high thermal activity. Produces powerful infrared emissions, which intensify metabolic processes, healing wounds before its bearer's very eyes. As this artifact is very rare, it is extremely valuable. Emits radiation.",
    "fra": "Cet artefact trčs rare se forme dans les zones ŕ intense activité thermique. Ses radiations infrarouges accélčrent les processus métaboliques et donc la cicatrisation. De trčs grande valeur, il émet des radiations.",
    "ger": "Dieses seltene Artefakt kommt in Gebieten mit hoher thermischer Aktivität vor. Es sendet eine starke Infrarotstrahlung aus, wodurch es den Metabolismus des Trägers verbessert und damit Wunden buchstäblich auf der Stelle verheilen lässt. Ein äußerst seltenes und daher extrem wertvolles Artefakt, das aber strahlungsaktiv ist.",
    "ita": "Questo manufatto si forma in zone con intensa attivitŕ termica. Emette potenti emissioni a infrarossi che intensificano i processi metabolici e accelerano la guarigione delle ferite. Č un manufatto estremamente raro e quindi altrettanto prezioso. Emette radiazioni.",
    "pol": "Ten artefakt powstaje w obszarach wysokiej aktywności termicznej. Wytwarza on potężne emisje podczerwieni, które wzmacniają procesy metaboliczne, lecząc rany na oczach użytkownika. Ponieważ jest on bardzo rzadki, cechuje się wysoką wartością. Emituje promieniowanie.",
    "rus": "Образуется в зонах повышенной термальной активности. Характерен интенсивным инфракрасным излучением, под воздействием которого ускоряется процесс сворачивания крови в открытых ранах. Ввиду большой редкости данного артефакта его стоимость крайне высока. Радиоактивен.",
    "spa": "Este artefacto se forma en zonas de gran actividad térmica. Despide potentes emisiones de infrarrojos que intensifican los procesos metabólicos, cerrando y curando heridas a ojos vista. Dada la extrema escasez de este artefacto, es sumamente valioso. Emite radiación.",
    "ukr": "Утворюється у зонах підвищеної термальної активності. Характерний інтенсивним інфрачервоним випромінюванням, під впливом якого прискорюється процес згортання крові у відкритих ранах. Через велику рідкість цього артефакту його вартість є вкрай високою. Радіоактивний."
  },
  "st_af_fire_name": {
    "eng": "Flame",
    "fra": "Flammčche",
    "ger": "Flamme",
    "ita": "Fiamma",
    "pol": "Płomień",
    "rus": "«Пламя»",
    "spa": "Llama",
    "ukr": "«Полум'я»"
  },
  "st_af_fireball_descr": {
    "eng": "Even though Fireball is a thermal artifact, it can be handled without fear of being burned. This artifact is valued for its ability to maintain a temperature of 75 degrees Fahrenheit within a small radius, virtually regardless of its surroundings. Emits radiation.",
    "fra": "Bien que cet artefact émette de la chaleur, l'utilisateur peut le manier sans peur de se brűler. Il maintient une température de 75 degrés fahrenheit tout autour de lui, quelles que soient les conditions environnementales. Émet des radiations.",
    "ger": "Obwohl Feuerball ein Wärmeartefakt ist, muss man keine Angst haben, sich daran zu verbrennen. Es wird dafür geschätzt, dass es die Temperatur nahezu unabhängig von äußeren Umständen in einem kleinen Umkreis permanent auf 75 Grad halten kann. Das Artefakt ist strahlungsaktiv.",
    "ita": "Pur essendo un manufatto termico, lo si puň tenere in mano senza rischiare di bruciarsi. Č tenuto in grande considerazione per la sua capacitŕ di mantenere la temperatura di 75° F in una zona circoscritta, indipendentemente dall'ambiente circostante. Emette radiazioni.",
    "pol": "Chociaż Kula ognista jest artefaktem termicznym, można się nim posługiwać bez obawy o poparzenie. Jest on ceniony za zdolność utrzymywania na niewielkim obszarze stałej temperatury 24 stopni Celsjusza, bez względu na warunki panujące dookoła. Emituje promieniowanie.",
    "rus": "Несмотря на название, которое вполне отражает природу данного артефакта, «Огненный шар» легко можно держать в руках, не опасаясь ожогов. Ценится за способность поддерживать в небольшом радиусе вокруг себя постоянную температуру около +24 градусов Цельсия вне зависимости от условий окружающей среды. Радиоактивен.",
    "spa": "Aunque la Bola de fuego es un artefacto térmico, puede manipularse sin miedo a quemaduras. Es muy preciado por su capacidad de mantener una temperatura de 23ş C en un radio pequeńo, sean cuales sean las condiciones del entorno. Emite radiación.",
    "ukr": "Попри назву, котра цілком відбиває природу цього артефакту, «Вогняну кулю» легко можна тримати в руках, не побоюючись опіків. Цінується за здатність підтримувати у невеликому радіусі навколо себе постійну температуру близько +24 градусів за Цельсієм незалежно від умов навколишнього середовища. Радіоактивний."
  },
  "st_af_fireball_name": {
    "eng": "Fireball",
    "fra": "Bolide",
    "ger": "Feuerball",
    "ita": "Ardente",
    "pol": "Kula ognista",
    "rus": "«Огненный шар»",
    "spa": "Bola de fuego",
    "ukr": "«Вогняна куля»"
  },
  "st_af_fuzz_kolobok_descr": {
    "eng": "A relatively rare artifact which forms in areas contaminated with chemicals, Kolobok is highly valued for its ability to heal wounds of any kind in mere minutes. For unknown reasons, scientists are spreading rumors among stalkers that the artifact interacts with the bearer's genetic code. Emits radiation.",
    "fra": "Artefact relativement rare qui se forme dans les zones contaminées par des produits chimiques, le Kolobok est trčs apprécié pour ses vertus régénératrices. Pour des raisons encore inexpliquées, les scientifiques prétendent qu'il modifierait également le code génétique des stalkers qui s'en servent. Émet des radiations.",
    "ger": "Ein relativ seltenes Artefakt, das in chemisch kontaminierten Gebieten vorkommt. Es wird besonders für seine Eigenschaft geschätzt, jede Art von Wunde in wenigen Minuten heilen zu können. Aus unbekannten Gründen streuen Wissenschaftler das Gerücht, dass sich das Artefakt auf die Gene seiner Träger auswirkt. Es ist strahlungsaktiv.",
    "ita": "Un manufatto relativamente raro che si forma nelle zone contaminate da sostanze chimiche e considerato molto utile per la sua capacitŕ di guarire rapidamente ogni tipo di ferita. Per motivi ignoti, gli scienziati hanno diffuso delle voci tra gli stalker secondo cui il manufatto puň interagire con il codice genetico dell'utilizzatore. Emette radiazioni.",
    "pol": "Kulebiak to stosunkowo rzadki artefakt, powstający w miejscach silnie skażonych chemicznie. Jest on ceniony ze względu na możliwość leczenia dowolnych ran w ciągu sekund. Z nieznanych powodów naukowcy rozprzestrzeniają wśród stalkerów pogłoski, jakoby modyfikował kod genetyczny właściciela. Emituje promieniowanie.",
    "rus": "Довольно редкий артефакт, образующийся в зонах сильного химического загрязнения. Весьма ценится за способность «подстегнуть» организм так, чтобы тот в считанные минуты восстановился после травм любой степени тяжести. Учёные распространяют информацию о воздействии артефакта на генетический материал владельца; впрочем, подтверждения этому пока нет. Радиоактивен.",
    "spa": "Artefacto relativamente escaso que se forma en zonas contaminadas con productos químicos. El Soldado es muy preciado por su capacidad de curar cualquier herida en cuestión de minutos. Por causas desconocidas, los científicos están propagando el rumor de que afecta al código genético del portador. Emite radiación.",
    "ukr": "Доволі рідкий артефакт, що утворюється у зонах сильного хімічного забруднення. Вельми цінується за здатність «підстібнути» організм так, щоб той за лічені хвилини відновився після травм будь-якої важкості. Учені поширюють інформацію про вплив артефакту на генетичний матеріал власника; втім, підтвердження цьому поки нема. Радіоактивний."
  },
  "st_af_fuzz_kolobok_name": {
    "eng": "Kolobok",
    "fra": "Kolobok",
    "ger": "Kloß",
    "ita": "Kolobok",
    "pol": "Kulebiak",
    "rus": "«Колобок»",
    "spa": "Soldado",
    "ukr": "«Колобок»"
  },
  "st_af_glass_descr": {
    "eng": "Firefly interacts with fields unknown to science, considerably speeding up regeneration of tissue and organs in living beings, as well as normalizing metabolic processes. This artifact can literally get a badly wounded stalker back on his feet in seconds. Unfortunately, Firefly is extremely rare. Emits radiation.",
    "fra": "La Luciole interagit avec des champs de type inconnu pour accélérer la régénération des tissus et des organes des ętres vivants, et stabiliser les processus métaboliques. Cet artefact peut littéralement remettre un stalker agonisant sur pied en quelques secondes. Malheureusement, il est trčs rare. Émet des radiations.",
    "ger": "Feuerfliege interagiert mit Feldern, die bisher wissenschaftlich unbekannt sind. Dadurch werden die Regeneration von Gewebe und Organen in Lebewesen sowie die Normalisierung metabolischer Prozesse beschleunigt. Mit diesem Artefakt kann ein schwer verletzter Stalker buchstäblich in Sekunden wieder auf die Beine kommen. Leider kommt Feuerfliege äußerst selten vor; darüber hinaus ist das Artefakt strahlungsaktiv.",
    "ita": "Questo manufatto interagisce con campi di natura sconosciuta, accelerando notevolmente la rigenerazione di tessuti e organi e normalizzando i processi metabolici. Puň rimettere in piedi in pochi secondi uno stalker ferito gravemente, ma č un manufatto estremamente raro. Emette radiazioni.",
    "pol": "Świetlik oddziałuje z polami nieznanym nauce, znacząco przyspieszając regenerację tkanek i organów u istot żywych, stabilizując przy tym procesy metaboliczne. Artefakt ten pozwala ciężko rannemu stalkerowi wyzdrowieć w ciągu dosłownie kilku sekund. Niestety, Świetlik jest bardzo rzadkim znaleziskiem. Emituje promieniowanie.",
    "rus": "«Светляк» работает с недоступными науке полями, ускоряя регенерацию тканей и органов живых существ, а также нормализуя метаболические процессы. Способен буквально на глазах поставить на ноги человека с тяжёлыми ранениями. К сожалению, встречается этот артефакт крайне редко. Радиоактивен.",
    "spa": "La Luciérnaga altera campos desconocidos por la ciencia para acelerar la tasa de regeneración de los tejidos y órganos de los seres vivos, además de normalizar sus procesos metabólicos. Este artefacto puede curar a un stalker gravemente herido en cuestión de segundos. Por desgracia, es extremadamente escaso. Emite radiación.",
    "ukr": "«Світляк» працює із недоступними розумінню сучасної науки полями, прискорюючи регенерацію тканин та органів живих істот, а також нормалізуючи метаболічні процеси. Здатний буквально на очах поставити на ноги людину із важкими пораненнями. На жаль, зустрічається цей артефакт украй рідко. Радіоактивний."
  },
  "st_af_glass_name": {
    "eng": "Firefly",
    "fra": "Luciole",
    "ger": "Feuerfliege",
    "ita": "Lucciola",
    "pol": "Świetlik",
    "rus": "«Светляк»",
    "spa": "Luciérnaga",
    "ukr": "«Світляк»"
  },
  "st_af_gold_fish_descr": {
    "eng": "The result of an interaction between a large number of gravitational fields, Goldfish produces its own powerful internally directed gravitational field, which renders items within its range almost weightless. This artifact is most effective for reducing carried weight, which explains why it is always in great demand. Emits radiation.",
    "fra": "Résultat de l'interaction d'un grand nombre de champs gravitationnels, le cyprin produit son propre champ gravitationnel qui allčge les objets alentour. Trčs utile pour réduire le poids de l'équipement transporté, il est trčs demandé. Émet des radiations.",
    "ger": "Goldfisch ist das Ergebnis der erhöhten Wechselwirkung von zwei Gravitationsfeldern. Daher kann dieses Artefakt selbst ein starkes, gerichtetes Gravitationsfeld erzeugen und damit das Gewicht von Gegenständen in seiner Umgebung auf ein Minimum senken. Das erhöht die Tragekapazität der Stalker enorm und ist auch der Grund, warum dieses Artefakt sehr gefragt ist. Es ist strahlungsaktiv.",
    "ita": "Risultato di un'interazione tra numerosi campi gravitazionali, il Pesce rosso produce a sua volta un potente campo gravitazionale che rende gli oggetti nel raggio d'azione leggeri come una piuma. Si dimostra particolarmente utile per ridurre il peso dell'equipaggiamento trasportato, e questo spiega la sua grande popolaritŕ. Emette radiazioni.",
    "pol": "Artefakt powstały w wyniku interakcji dużej liczby pól grawitacyjnych. Artefakt ten wytwarza własne silne kierunkowe pole grawitacyjne, które sprawia, że przedmioty w jego zasięgu prawie nic nie ważą. Ponieważ zmniejsza wagę niesionego ekwipunku, jest bardzo poszukiwany przez stalkerów. Emituje promieniowanie.",
    "rus": "Артефакт образуется в местах множественного взаимодействия гравитационных полей. Генерирует вокруг себя сферу направленного гравитационного поля. Снижает вес содержимого рюкзака носителя намного эффективнее, чем остальные артефакты подобного рода; в связи с этим пользуется огромным спросом среди сталкеров. Радиоактивен.",
    "spa": "El Pez de colores es el resultado de la interacción entre un gran número de campos gravitatorios. Produce su propio campo de gravedad interno, que elimina el peso de todo lo que se encuentra dentro de su radio de acción. Reduce el peso de la carga acarreada, lo que explica que tenga tanta demanda. Emite radiación.",
    "ukr": "Артефакт утворюється у місцях взаємодії багатьох гравітаційних полів. Генерує навколо себе сферу направленого гравітаційного поля. Знижує вагу рюкзака носія набагато ефективніше за інші артефакти подібного штибу; у зв'язку із цим користується величезним попитом серед сталкерів. Радіоактивний."
  },
  "st_af_gold_fish_name": {
    "eng": "Goldfish",
    "fra": "Cyprin",
    "ger": "Goldfisch",
    "ita": "Pesce rosso",
    "pol": "Złota rybka",
    "rus": "«Золотая рыбка»",
    "spa": "Pez de colores",
    "ukr": "«Золота рибка»"
  },
  "st_af_gravi_descr": {
    "eng": "Gravi is formed from metallic substances exposed to prolonged gravitation. This makes it capable of sustaining an antigravitational field, and many stalkers use it to reduce the weight of their backpacks. Emits radiation.",
    "fra": "Le gravi se forme ŕ partir de substances métalliques exposées pendant de longues périodes ŕ des forces gravitationnelles intenses. Il génčre un champ antigravitationnel et permet donc aux stalkers de transporter des charges plus importantes. Émet des radiations.",
    "ger": "Gravit besteht aus metallischen Substanzen, die erhöhter Gravitation ausgesetzt waren. Dadurch ist das Artefakt in der Lage, ein Antigravitationsfeld zu erzeugen, das vielen Stalkern dabei hilft, größere Lasten als üblich zu tragen. Das Artefakt ist strahlungsaktiv.",
    "ita": "Manufatto formato da sostanze metalliche esposte a campi gravitazionali prolungati. Ciň lo rende in grado di generare un campo antigravitazionale che puň ridurre il peso dello zaino degli stalker. Emette radiazioni.",
    "pol": "Grawi powstaje z metalicznych substancji wystawionych na długotrwałe działanie grawitacji. Dzięki temu wytwarza pole antygrawitacyjne, którego wielu stalkerów używa w celu zmniejszenia wagi swojego ekwipunku. Emituje promieniowanie.",
    "rus": "Артефакт образуется при длительном гравитационном воздействии на металлосодержащие вещества. Способен поддерживать небольшое антигравитационное поле вокруг себя. Многие сталкеры используют его, чтобы значительно уменьшить вес своего рюкзака. Радиоактивен.",
    "spa": "El Gravi se forma a partir de sustancias metálicas expuestas a efectos gravitatorios prolongados. Esto le permite generar campos antigravitatorios; muchos stalkers lo utilizan para reducir el peso de sus mochilas. Emite radiación.",
    "ukr": "Артефакт утворюється за тривалого гравітаційного впливу на речовини, що містять метал. Здатен підтримувати навколо себе невеличке антигравітаційне поле. Багато хто зі сталкерів використовує його, щоб значно зменшити вагу свого рюкзака. Радіоактивний."
  },
  "st_af_gravi_name": {
    "eng": "Gravi",
    "fra": "Gravi",
    "ger": "Gravit",
    "ita": "Gravi",
    "pol": "Grawi",
    "rus": "«Грави»",
    "spa": "Gravi",
    "ukr": "«Граві»"
  },
  "st_af_ice_descr": {
    "eng": "At first glance, this artifact resembles Kolobok. Some claim that it actually is Kolobok, its properties reinforced by exposure to a powerful electric field. Thanks to its unique properties, the artifact can significantly increase the bearer's muscle tone. Emits radiation.",
    "fra": "Ŕ premičre vue, cet artefact ressemble ŕ un Kolobok. Certains affirment qu'il s'agit d'ailleurs du męme artefact, avec des propriétés décuplées suite ŕ une exposition ŕ un puissant champ électrique. Grâce ŕ ses propriétés uniques, il améliore nettement la capacité musculaire de son porteur. Émet des radiations.",
    "ger": "Auf den ersten Blick erinnert dieses Artefakt an Kloß, manch einer behauptet sogar, dass es Kloß ist, lediglich mit gesteigerten Eigenschaften, weil es einem starken elektrischen Feld ausgesetzt war. Durch einzigartige Eigenschaften erhöht Schneeflocke erheblich den Muskeltonus des Trägers. Das Artefakt ist strahlungsaktiv.",
    "ita": "A prima vista, questo manufatto somiglia al Kolobok. Alcuni sostengono che si tratti in effetti del Kolobok, ma con le proprietŕ di base amplificate dall'esposizione a un potente campo elettrico. Grazie alle sue caratteristiche uniche, questo manufatto puň aumentare sensibilmente il tono muscolare dell'utilizzatore. Emette radiazioni.",
    "pol": "Na pierwszy rzut oka artefakt ten przypomina Kulebiaka. Niektórzy uważają, że jest to Kulebiak, którego właściwości zostały wzmocnione poprzez wystawienie na działanie potężnego pola elektrycznego. Dzięki swoim unikalnym właściwościom może on znacząco zwiększyć napięcie mięśniowe posiadacza. Emituje promieniowanie.",
    "rus": "Внешне артефакт похож на «Колобок»; бытует мнение, что это и есть «Колобок», попавший в мощное электрическое поле. Способен резко увеличивать мышечный тонус носителя. Радиоактивен.",
    "spa": "A primera vista, este artefacto se parece al Soldado. Hay quien dice que realmente es un Soldado reforzado por la exposición a un potente campo eléctrico. Sus propiedades únicas incrementan considerablemente el tono muscular del portador. Emite radiación.",
    "ukr": "Зовні артефакт схожий на «Колобок»; є думка, що то і є «Колобок», котрий трапив до потужного електричного поля. Здатний різко збільшувати м'язовий тонус носія. Радіоактивний."
  },
  "st_af_ice_name": {
    "eng": "Snowflake",
    "fra": "Flocon",
    "ger": "Schneeflocke",
    "ita": "Fiocco di neve",
    "pol": "Śnieżynka",
    "rus": "«Снежинка»",
    "spa": "Copo de nieve",
    "ukr": "«Сніжинка»"
  },
  "st_af_medusa_descr": {
    "eng": "This gravitational artifact attracts and absorbs radioactive particles, reducing the effects of radiation on the body. Very common in the Zone and is unofficially used outside the Zone for treating acute radiation sickness in exceptional circumstances.",
    "fra": "Cet artefact gravitationnel attire et absorbe les particules radioactives et réduit donc leurs effets sur le corps humain. Trčs courant dans la Zone et męme ŕ l'extérieur, mais de façon officieuse, il est utilisé en cas d'irradiation.",
    "ger": "Dieses Gravitationsartefakt absorbiert radioaktive Partikel und vermindert dadurch Strahlungsschäden am Körper. Es ist in der Zone weit verbreitet und wird - inoffiziell - auch außerhalb der Zone bei der Behandlung von schwerwiegenden akuten Strahlenerkrankungen eingesetzt.",
    "ita": "Questo manufatto gravitazionale attrae e assorbe le particelle radioattive, riducendo gli effetti delle radiazioni sul corpo. Molto comune nella Zona e usato altrove in modo \"non ufficiale\" per curare le contaminazioni piů gravi, ma solo in casi di estrema necessitŕ.",
    "pol": "Ten artefakt grawitacyjny przyciąga i pochłania radioaktywne cząstki, zmniejszając wpływ promieniowania na organizm. Bardzo popularny w Zonie, jest także nieoficjalnie używany poza nią do leczenia ostrej choroby popromiennej w szczególnych przypadkach.",
    "rus": "Артефакт гравитационной природы, обладающий способностью активно притягивать и поглощать радиоактивные частицы, тем самым уменьшая облучённость организма. Широко распространён в Зоне; за её пределами широко, хотя и негласно, используется при лечении острой лучевой болезни.",
    "spa": "Este artefacto gravitatorio atrae y absorbe partículas radiactivas, reduciendo así los efectos de la radiación sobre el cuerpo. Es muy común en la Zona, y también se utiliza fuera de ella para curar el envenenamiento radiactivo en circunstancias excepcionales.",
    "ukr": "Артефакт гравітаційної природи, що має здатність активно притягати і поглинати радіоактивні частки, тим самим зменшуючи опромінення організму. Широко поширений у Зоні; за її межами широко, хоча і неофіційно, використовується у процесах час лікування гострої променевої хвороби."
  },
  "st_af_medusa_name": {
    "eng": "Jellyfish",
    "fra": "Méduse",
    "ger": "Qualle",
    "ita": "Medusa",
    "pol": "Meduza",
    "rus": "«Медуза»",
    "spa": "Medusa",
    "ukr": "«Медуза»"
  },
  "st_af_mincer_meat_descr": {
    "eng": "This organic artifact consists of deformed, mutated animal tissue. When placed in a chemically contaminated area, Meat Chunk transforms the airborne chemicals into a mucous fluid. Emits radiation.",
    "fra": "Cet artefact organique est constitué de tissus fossilisés d'animaux mutants. Lorsqu'il est placé dans un milieu contaminé par des produits chimiques, il les convertit en un mucus fluide. Émet des radiations.",
    "ger": "Dieses organische Artefakt besteht aus versteinertem mutiertem Tiergewebe. In chemisch kontaminierter Umgebung wandelt es die chemischen Stoffe in der Luft in eine schleimige Flüssigkeit um. Es ist strahlungsaktiv.",
    "ita": "Questo manufatto organico č formato da tessuti animali mutati e deformati. Se posizionato in un'area contaminata da sostanze chimiche, puň trasformare le particelle chimiche aeree in una sorta di fluido mucoso. Emette radiazioni.",
    "pol": "Ten organiczny artefakt składa się ze zdeformowanej, zmutowanej tkanki zwierzęcej. Po umieszczeniu w skażonym chemicznie miejscu zmienia unoszące się w powietrzu chemikalia w śluzowaty płyn. Emituje promieniowanie.",
    "rus": "Артефакт органической природы. Состоит из деформированных тканей животного происхождения. При попадании в зону химического загрязнения начинает «вытягивать» химикалии из воздуха, преобразуя их в густую вязкую массу. Радиоактивен.",
    "spa": "Este artefacto orgánico está compuesto de tejido animal mutado y deforme. Cuando se coloca en una zona contaminada por sustancias químicas, la bola de carne transforma las sustancias del aire en un fluido mucoso. Emite radiación.",
    "ukr": "Артефакт органічної природи. Складається із деформованих тканин тваринного походження. За трапляння до зони хімічного забруднення починає «витягати» хімікалії з повітря, перетворюючи їх на глейку масу. Радіоактивний."
  },
  "st_af_mincer_meat_name": {
    "eng": "Meat Chunk",
    "fra": "Morceau de viande",
    "ger": "Fleischklumpen",
    "ita": "Pezzo di carne",
    "pol": "Kotlet",
    "rus": "«Ломоть мяса»",
    "spa": "Bola de carne",
    "ukr": "«Скиба м'яса»"
  },
  "st_af_night_star_descr": {
    "eng": "This glowing artifact can generate a local directed low-gravity field. Widely used by stalkers along with Gravi, a similar artifact, to increase maximum load. Emits radiation.",
    "fra": "Cet artefact luisant génčre un faible champ antigravitationnel. Les stalkers l'utilisent en général pour renforcer les effets d'un gravi. Émet des radiations.",
    "ger": "Dieses leuchtende Artefakt kann die Gravitation in einem begrenzten, lokalen Bereich senken. Es wird von Stalkern häufig zusammen mit Gravit, einem ähnlichen Artefakt, benutzt, um die maximale Tragekapazität zu erhöhen. Das Artefakt ist strahlungsaktiv.",
    "ita": "Questo manufatto luminoso puň generare un piccolo campo localizzato a gravitŕ ridotta. Molto usato dagli stalker insieme al Gravi, un manufatto con proprietŕ simili, per aumentare il carico massimo trasportabile. Emette radiazioni.",
    "pol": "Ten świecący artefakt może tworzyć miejscowe, kierunkowe pole niskiej grawitacji. Umieszczony w pobliżu plecaka zmniejsza jego wagę. Powszechnie używany przez stalkerów, razem z podobnym artefaktem o nazwie Grawi, do zwiększania maksymalnego ładunku. Emituje promieniowanie.",
    "rus": "Светящийся артефакт, способный генерировать вокруг себя гравитационное поле, которое локально снижает воздействие силы притяжения. Широко применяется сталкерами для снижения веса переносимого в рюкзаке груза. Радиоактивен.",
    "spa": "Este reluciente artefacto genera un campo de baja gravedad. Los stalkers lo utilizan mucho en conjunción con el Gravi, otro artefacto similar, para aumentar su capacidad de carga. Emite radiación.",
    "ukr": "Артефакт, що здатен світитися та генерувати навколо себе гравітаційне поле, котре локально знижує вплив сили тяжіння. Широко застосовується сталкерами для зниження ваги наявного в рюкзаку вантажу. Радіоактивний."
  },
  "st_af_night_star_name": {
    "eng": "Night Star",
    "fra": "Étoile phosphorescente",
    "ger": "Nachtstern",
    "ita": "Stella della notte",
    "pol": "Gwiazda wieczorna",
    "rus": "«Ночная звезда»",
    "spa": "Estrella nocturna",
    "ukr": "«Нічна зірка»"
  },
  "st_af_soul_descr": {
    "eng": "A unique organic artifact with properties just as unique. Somehow it increases the body's overall recovery rate from damage of any kind, without accelerating the accumulation of toxins. Thanks to its effects and attractive appearance, this artifact is a valuable collector's item. Emits radiation.",
    "fra": "Artefact organique aux propriétés uniques. Améliore nettement le métabolisme, modifiant ainsi la vitesse de cicatrisation, sans pour autant accélérer l'accumulation des toxines. Grâce ŕ son prix raisonnable et ŕ son apparence plaisante, cet artefact est trčs prisé par les collectionneurs. Émet des radiations.",
    "ger": "Ein einzigartiges organisches Artefakt mit einzigartigen Eigenschaften. Auf bisher ungeklärte Art und Weise verbessert es die allgemeine Regenerationsfähigkeit des menschlichen Körpers, ohne die Anreicherung von Toxinen zu verstärken. Dank eines vertretbaren Preises und des ansprechenden Aussehens gilt dieses Artefakt als ein begehrtes Sammlerobjekt. Es ist strahlungsaktiv.",
    "ita": "Un manufatto organico unico, dalle proprietŕ altrettanto uniche. Riesce ad aumentare la velocitŕ di guarigione del corpo da ogni tipo di danno, senza accelerare l'accumulo di tossine. Grazie ai suoi effetti e all'aspetto accattivante, questo manufatto č un prezioso oggetto da collezione. Emette radiazioni.",
    "pol": "Unikalny artefakt organiczny o równie unikalnych właściwościach. W jakiś sposób zwiększa stopień regeneracji wszystkich rodzajów obrażeń, nie przyspieszając jednocześnie odkładania się substancji toksycznych. Z powodu jego działania i atrakcyjnego wyglądu jest poszukiwany przez kolekcjonerów. Emituje promieniowanie.",
    "rus": "Органический артефакт с уникальными свойствами. Неизвестным пока образом увеличивает общую скорость восстановления организма после травм любой природы, при этом не ускоряя накопление токсинов. Из-за приятного внешнего вида представляет особый интерес для коллекционеров. Радиоактивен.",
    "spa": "Artefacto orgánico único con propiedades igualmente singulares. De algún modo aumenta la tasa de recuperación del cuerpo para sanar cualquier tipo de dańo sin acelerar la acumulación de toxinas. Debido a su eficacia y su aspecto llamativo, es un valioso objeto de coleccionista. Emite radiación.",
    "ukr": "Органічний артефакт з унікальними властивостями. Невідомим поки чином збільшує загальну швидкість відновлення організму після травм будь-якої природи, при цьому не прискорюючи накопичення токсинів. Через приємний зовнішній вигляд становить особливий інтерес для колекціонерів. Радіоактивний."
  },
  "st_af_soul_name": {
    "eng": "Soul",
    "fra": "Cśur",
    "ger": "Seele",
    "ita": "Anima",
    "pol": "Dusza",
    "rus": "«Душа»",
    "spa": "Alma",
    "ukr": "«Душа»"
  },
  "st_af_vyvert_descr": {
    "eng": "This bizarrely-shaped artifact appears in places with increased gravitational activity. Acting as a kind of sponge that absorbs radioactive elements, this artifact provides protection from outside radiation as well as from radioactive particles that have already made their way into the body.",
    "fra": "Cet artefact de forme étrange apparaît dans les zones d'activité gravitationnelle anormale. Il agit comme une éponge qui absorbe les particules radioactives et protčge ainsi le porteur contre les radiations. Il permet également de neutraliser les particules déjŕ absorbées par le corps.",
    "ger": "Dieses seltsam geformte Artefakt kommt an Orten mit erhöhter Gravitation vor. Es wirkt wie eine Art Schwamm und absorbiert radioaktive Elemente. Dadurch schützt das Artefakt sowohl vor äußerer Strahlung als auch vor radioaktiven Partikeln, die sich bereits im Körper befinden.",
    "ita": "Questo manufatto dalla forma bizzarra compare in luoghi dove l'attivitŕ gravitazionale č piů intensa. Funziona come una spugna che assorbe elementi radioattivi, proteggendo sia dalle radiazioni esterne sia dalle particelle radioattive che hanno giŕ raggiunto il corpo.",
    "pol": "Ten artefakt o dziwacznym kształcie pojawia się w miejscach o zwiększonej aktywności grawitacyjnej. Zachowuje się jak gąbka wchłaniająca promieniowanie. Dzięki temu artefakt zapewnia skuteczną ochronę zarówno przed promieniowaniem z zewnątrz, jak i przed radioaktywnymi cząstkami, które już znalazły się w organizmie.",
    "rus": "Артефакт причудливой формы, возникающий в местах повышенной гравитационной активности. Представляет собой своего рода губку, которая поглощает радиоактивные элементы. В равной степени успешно защищает своего носителя как от воздействия наведённой радиации, так и от уже попавших в организм радиоактивных частиц.",
    "spa": "Este estrafalario artefacto aparece en lugares de actividad gravitatoria incrementada. Actúa como una esponja que absorbe elementos radiactivos; ofrece protección contra radiaciones externas y contra las partículas radiactivas que ya se hayan introducido en el cuerpo.",
    "ukr": "Артефакт чудернацької форми, котрий виникає у місцях підвищеної гравітаційної активності. Являє собою своєрідну губку, що поглинає радіоактивні елементи. Однаковою мірою успішно захищає свого носія як від впливу наведеної радіації, так і від уже наявних в організмі радіоактивних часток."
  },
  "st_af_vyvert_name": {
    "eng": "Wrenched",
    "fra": "Tortillon",
    "ger": "Gepresstes",
    "ita": "Contorto",
    "pol": "Skrętak",
    "rus": "«Выверт»",
    "spa": "Torcedor",
    "ukr": "«Виверт»"
  },
  "st_compass": {
    "eng": "Compass",
    "fra": "Boussole",
    "ger": "Kompass",
    "ita": "Bussola",
    "pol": "Kompas",
    "rus": "«Компас»",
    "spa": "Brújula",
    "ukr": "«Компас»"
  },
  "st_compass_descr": {
    "eng": "A rare artifact - it's been several years since one was found. The artifact can locate gaps in anomaly fields. It is believed that it can help one traverse the most complex anomaly fields completely unharmed. However, very few know how to handle it properly.",
    "fra": "Cela fait plusieurs années que personne n'a trouvé un tel artefact. Il peut indiquer les passages sűrs ŕ travers les champs d'anomalies. Il permettrait de traverser les champs d'anomalies les plus complexes sans aucune difficulté. Trčs peu de gens savent s'en servir correctement.",
    "ger": "Ein seltenes Artefakt - es ist schon einige Jahre her, seit eines davon gefunden wurde. Es kann Lücken in Anomaliefeldern aufspüren. Mit diesem Artefakt, so heißt es, kann man die kompliziertesten Anomaliefelder unbeschadet durchqueren. Allerdings wissen nur die Wenigsten, wie man richtig mit dem Kompass-Artefakt umgeht.",
    "ita": "Un manufatto raro. Sono anni che non se ne trovava una. Puň individuare degli spazi sicuri tra i campi di anomalie. Si ritiene che consenta di farci uscire del tutto illesi anche dai campi di anomalie piů complessi. A ogni modo, pochi sanno come usarla correttamente.",
    "pol": "Rzadki artefakt - minęło kilka lat od ostatniego razu, kiedy znaleziono jeden z nich. Pozwala on zlokalizować przerwy w polach anomalii. Uważa się, że pozwala on właścicielowi na przebycie nawet najbardziej skomplikowanych pól anomalii bez szkody. Niewiele osób wie jednak, jak się z nim prawidłowo obchodzić.",
    "rus": "Редкий артефакт - последний раз его находили много месяцев назад. Обладает способностью показывать разрывы в аномальных полях. Говорят, с его помощью можно без малейшего риска пройти мимо самых сложных аномалий, однако очень мало кто знает, как с ним обращаться.",
    "spa": "Artefacto muy poco común (hace varios ańos que no se ve ninguno). Puede usarse para detectar brechas en campos de anomalías. Se cree que sirve para atravesar las anomalías más complejas sin sufrir dańo alguno. Sin embargo, casi nadie sabe utilizarlo correctamente.",
    "ukr": "Рідкий артефакт - останній раз його знаходили багато місяців тому. Має здатність показувати розриви в аномальних полях. Подейкують, за його допомоги можна без найменшого ризику пройти повз найскладніші аномалії, однак дуже мало хто знає, як із ним поводитися."
  },
  "st_oasis_heart": {
    "eng": "Heart of the Oasis",
    "fra": "Cśur de l'Oasis",
    "ger": "Herz der Oase",
    "ita": "Cuore dell'Oasi",
    "pol": "Serce Oazy",
    "rus": "«Сердце Оазиса»",
    "spa": "Corazón del Oasis",
    "ukr": "«Серце Оази»"
  },
  "st_oasis_heart_descr": {
    "eng": "This artifact was found at the center of the legendary Oasis. It appears that the Heart is a crystallized plant, which has acquired the healing properties of the Oasis. Unlike the Oasis itself, however, this artifact is extremely radioactive.",
    "fra": "Cet artefact a été trouvé au cśur de la légendaire Oasis. Il ressemble ŕ une plante cristallisée qui aurait acquis les propriétés curatives des lieux. Cependant, contrairement ŕ l'Oasis, cet artefact est hautement radioactif.",
    "ger": "Dieses Artefakt wurde im Zentrum der legendären Oase gefunden. Offenbar ist es eine kristallisierte Pflanze, die die heilenden Kräfte der Oase übernommen hat. Im Gegensatz zur Oase ist dieses Artefakt jedoch extrem radioaktiv.",
    "ita": "Questo manufatto, rinvenuto al centro della leggendaria Oasi, sembra essere una pianta cristallizzata che ha acquisito le proprietŕ curative dell'Oasi stessa. A differenza di quest'ultima, tuttavia, emette intense radiazioni.",
    "pol": "Artefakt ten został znaleziony w samym sercu legendarnej Oazy. Wydaje się, że serce to skrystalizowana roślina, która nabyła leczniczych właściwości Oazy. W odróżnieniu od niej, artefakt ten jest silnie radioaktywny.",
    "rus": "Артефакт из центра легендарного Оазиса. Судя по всему, представляет собой кристаллизовавшееся растение, которое переняло присущее Оазису свойство благотворно влиять на организм в целом. Исключительно радиоактивен, в отличие от самого Оазиса.",
    "spa": "Este artefacto se encontró en el centro del legendario Oasis. Parece ser una planta cristalizada que ha adquirido las propiedades curativas del Oasis. Sin embargo, a diferencia del propio Oasis, este artefacto es extremadamente radiactivo.",
    "ukr": "Артефакт із центра легендарної Оазиси. Зважаючи на все, являє собою рослину, що кристалізувалася та перейняла притаманну Оазі властивість цілющо впливати на організм у цілому. На відміну від самої Оази, надзвичайно радіоактивний."
  }
}