{
  "mp_autostation": {
    "eng": "Vehicle station",
    "fra": "Gare routičre",
    "ger": "Fahrzeugstation",
    "ita": "Stazione dei veicoli",
    "pol": "Stacja pojazdów",
    "rus": "Автостанция",
    "spa": "Estación de vehículos",
    "ukr": "Автостанція"
  },
  "ui_map_desc_mp_agroprom_large": {
    "eng": "A weird place. This silent building likely conceals its share of secrets, but stalkers are drawn here for another reason - a generous supply of artifacts found in this high risk / high reward area. Think fast and act fast, then luck will surely be on your side.",
    "fra": "Un endroit trčs étrange. Ce bâtiment silencieux abrite son lot de secrets, mais les stalkers y sont attirés pour une autre raison : la grande quantité d'artefacts que l'on peut y trouver. Agissez vite et la chance sera forcément au rendez-vous !",
    "ger": "Ein seltsamer Ort. Dieses stille Gebäude birgt sicherlich so manches Geheimnis, aber die Stalker werden aus einem anderen Grund davon angezogen: Man kann hier zahlreiche Artefakte finden. Das Risiko ist zwar hoch, aber der mögliche Gewinn ist ebenfalls enorm. Wenn Sie schnell denken und handeln, werden Sie das Glück sicher auf Ihrer Seite haben.",
    "ita": "Uno strano posto. Questo edificio tranquillo nasconde numerosi segreti, ma gli stalker sono attratti qui per un altro motivo... in quest'area ad alto rischio, ma anche ad alto profitto, si trova un'abbondante scorta di manufatti. Pensa alla svelta e agisci altrettanto alla svelta e la fortuna sarŕ sicuramente dalla tua parte.",
    "pol": "Dziwne miejsce. Ten cichy budynek z pewnością ma swoje sekrety, ale stalkerzy odwiedzają go z innego powodu - dzięki dużej ilości możliwych do znalezienia artefaktów, podjęte ryzyko może się opłacać. Myśl szybko i działaj zdecydowanie, a szczęście z pewnością będzie ci sprzyjać.",
    "rus": "Странное место. Безмолвное здание хранит свои тайны, но не оно влечёт сюда сталкеров, а артефакты, которыми Зона в этом районе весьма богата. Здесь можно разжиться неплохими образцами, но можно и расстаться с жизнью. Пусть тело твоё будет быстрым, а глаз - верным, тогда удача непременно улыбнётся тебе.",
    "spa": "Un lugar muy extrańo. Este silencioso edificio parece guardar muchos secretos, pero los stalkers vienen aquí por otra razón: en esta peligrosa zona se encuentran numerosos artefactos. Piensa y actúa con rapidez y seguro que la suerte estará de tu parte.",
    "ukr": "Дивне місце. Мовчазна будівля стереже свої таємниці, однак не вона приваблює сюди сталкерів, а артефакти, котрими в цьому районі Зона надзвичайно багата. Тут можна розжитися непоганими зразками, але можна і розпрощатися із життям. Нехай тіло твоє буде швидким, а око - вірним, тоді вдача неодмінно посміхнеться тобі."
  },
  "ui_map_desc_mp_agroprom_short": {
    "eng": "A weird place. This silent building likely conceals its share of secrets, but stalkers are drawn here for another reason - a generous supply of artifacts.",
    "fra": "Un endroit trčs étrange. Ce bâtiment silencieux abrite son lot de secrets, mais les stalkers y sont attirés pour une autre raison : la grande quantité d'artefacts que l'on peut y trouver.",
    "ger": "Ein seltsamer Ort. Dieses stille Gebäude birgt sicherlich so manches Geheimnis, aber die Stalker werden aus einem anderen Grund davon angezogen: Man kann hier zahlreiche Artefakte finden.",
    "ita": "Uno strano posto. Questo edificio tranquillo nasconde numerosi segreti, ma gli stalker sono attratti qui per un altro motivo... un'abbondante scorta di manufatti.",
    "pol": "Dziwne miejsce. Ten cichy budynek z pewnością ma swoje sekrety, ale stalkerzy odwiedzają go z innego powodu - dużej ilości możliwych do znalezienia artefaktów.",
    "rus": "Странное место. Безмолвное здание хранит свои тайны, но не оно влечёт сюда сталкеров, а артефакты, которыми Зона в этом районе весьма богата.",
    "spa": "Un lugar muy extrańo. Este silencioso edificio parece guardar muchos secretos, pero los stalkers vienen aquí por otra razón: sus numerosos artefactos.",
    "ukr": "Дивне місце. Мовчазна будівля стереже свої таємниці, однак не вона приваблює сюди сталкерів, а артефакти, котрими в цьому районі Зона надзвичайно багата."
  },
  "ui_map_desc_mp_atp_large": {
    "eng": "A depot, located at the entrance to the Zone. Its tractors, buses and trucks have stopped in their tracks for good... No artifacts have been spotted here so far, but the place is popular with raiders, who hunt down rookies and kill them for loot. Seek cover in buildings and behind vehicles, and watch out for enemies on rooftops!",
    "fra": "Dépôt de bus ŕ l'entrée de la Zone. Les tracteurs, bus et camions ne sont plus utilisés depuis bien longtemps... Aucun artefact n'y a encore été trouvé, mais l'endroit est apprécié des pillards, qui y pourchassent les bleus et les tuent pour voler leur butin. Restez ŕ couvert dans les bâtiments et les véhicules et prenez garde aux ennemis sur les toits !",
    "ger": "Ein Depot beim Eingang der Zone. Die Traktoren, Busse und Lastwagen, die hier stehen, haben ihre beste Zeit bereits hinter sich. Bisher wurden hier keine Artefakte gefunden, aber der Ort ist beliebt bei Räubern, die Jagd auf Anfänger machen und sie um der Beute willen töten. Suchen Sie Deckung in den Gebäuden oder hinter den Fahrzeugen... und hüten Sie sich vor Gegnern auf den Dächern!",
    "ita": "Un deposito all'ingresso della Zona. I trattori, gli autobus e i camion che vi si trovano hanno giŕ percorso il loro ultimo chilometro... Finora non sono stati individuati manufatti in questo luogo, ma č famoso per i predoni che danno la caccia ai principianti e li uccidono per rubare il loro bottino. Cerca riparo negli edifici e dietro i veicoli, e attento ai nemici sui tetti!",
    "pol": "Skład znajdujący się przy wejściu do Zony. Znajdujące się w nim ciągniki, autobusy i ciężarówki nigdzie już nie pojadą… Nie znaleziono tu jeszcze żadnych artefaktów, ale miejsce to jest popularne wśród bandytów, którzy polują na nowicjuszy dla łupów. Kryj się w budynkach i za pojazdami, uważaj też na wrogów na dachach!",
    "rus": "Автобусно-троллейбусный парк, расположенный в предбаннике Зоны. Здесь навсегда замерли тракторы, автобусы, грузовики... Артефактов среди них замечено не было, однако это место популярно среди мародёров, которые занимаются отстрелом новичков и грабежом остывающих тел. Укрытие можно найти в зданиях и за техникой. Остерегайся врагов на крышах!",
    "spa": "Un almacén que está a la entrada de la Zona. Sus tractores, autobuses y camiones se han detenido para siempre... Aquí todavía no se ha encontrado ningún artefacto, pero el lugar es popular entre los saqueadores, que se dedican a perseguir novatos para asesinarlos y quedarse con su botín. Ponte a cubierto en los edificios o detrás de los vehículos, y ten cuidado con los enemigos de los tejados.",
    "ukr": "Автобусно-тролейбусний парк, розташований у передбаннику Зони. Тут назавжди завмерли трактори, автобуси, вантажівки... Артефактів серед них помічено не було, проте це місце популярне серед мародерів, які займаються відстрілом новачків та грабунком стиглих тіл. Укриття можна знайти у будівлях та за технікою. Остерігайся ворогів на дахах!"
  },
  "ui_map_desc_mp_atp_short": {
    "eng": "A depot, located at the entrance to the Zone. Its tractors, buses and trucks have stopped in their tracks for good...",
    "fra": "Dépôt de bus ŕ l'entrée de la Zone. Les tracteurs, bus et camions se sont plus utilisés depuis bien longtemps...",
    "ger": "Ein Depot beim Eingang der Zone. Die Traktoren, Busse und Lastwagen, die hier stehen, haben ihre beste Zeit bereits hinter sich.",
    "ita": "Un deposito all'ingresso della Zona. I trattori, gli autobus e i camion che vi si trovano hanno giŕ percorso il loro ultimo chilometro.",
    "pol": "Skład znajdujący się przy wejściu do Zony. Znajdujące się w nim ciągniki, autobusy i ciężarówki nigdzie już nie pojadą…",
    "rus": "Автобусно-троллейбусный парк, расположенный в предбаннике Зоны. Здесь навсегда замерли тракторы, автобусы, грузовики...",
    "spa": "Un almacén que está a la entrada de la Zona. Sus tractores, autobuses y camiones se han detenido para siempre...",
    "ukr": "Автобусно-тролейбусний парк, розташований у передбаннику Зони. Тут назавжди завмерли трактори, автобуси, вантажівки... "
  },
  "ui_map_desc_mp_autostation_large": {
    "eng": "Deserted depot building and adjacent territory. Some equipment and supplies can be found here - if you look hard enough. Watch out for powerful anomalies and snipers on the roof of the depot - that is a great vantage point overseeing almost every approach to the area.",
    "fra": "Dépôt désert et territoire adjacent. En cherchant bien, il est possible d'y trouver de l'équipement et des provisions, mais attention aux anomalies mortelles et aux snipers ! Le toit du dépôt offre une vue imprenable sur les alentours.",
    "ger": "Ein verlassenes Depotgebäude und das angrenzende Gebiet. Hier können Sie einiges an Ausrüstung und Vorräten finden, wenn Sie sich anstrengen. Sehen Sie sich vor starken Anomalien und Scharfschützen auf den Dächern vor - von dort hat man so gut wie alle Zugangswege perfekt im Blick.",
    "ita": "Un deposito deserto e il territorio adiacente. Qui č possibile trovare alcune scorte e dell'equipaggiamento, se si cerca con impegno. Attento alle potenti anomalie e ai cecchini sul tetto del deposito... č un ottimo punto di osservazione dal quale si puň controllare chiunque si avvicini all'area.",
    "pol": "Opuszczony skład i przylegający do niego teren. Można tu znaleźć wyposażenie i zapasy, jeśli się dobrze poszuka. Uważaj na potężne anomalie i snajperów na dachu składu - to świetny punkt obserwacyjny, z którego widać każdą zbliżającą się osobę. ",
    "rus": "Заброшенное здание автовокзала и прилегающая территория. Если как следует поискать, можно найти остатки оборудования и припасов. Здесь нужно опасаться не только мощных аномалий, но и снайперов на крыше автовокзала: оттуда просматриваются почти все подходы.",
    "spa": "Edificio de almacenes abandonados y territorio adyacente. Aquí se pueden encontrar provisiones y equipo, pero buscando mucho. Cuidado con las poderosas anomalías y los francotiradores del tejado del almacén: es una gran posición de ventaja ya que desde allí puede controlarse todo al área.",
    "ukr": "Покинута будівля автовокзалу та прилегла територія. Якщо пошукати як слід, можна знайти залишки устаткування та припасів. Тут слід остерігатися не лише потужних аномалій, але й снайперів на даху автовокзалу: звідти проглядаються майже всі підходи."
  },
  "ui_map_desc_mp_autostation_short": {
    "eng": "Deserted depot building and adjacent territory. Watch out for powerful anomalies and enemy snipers.",
    "fra": "Dépôt désert et territoires adjacents. Attention aux anomalies mortelles et aux snipers ennemis !",
    "ger": "Ein verlassenes Depotgebäude und das angrenzende Gebiet. Sehen Sie sich vor starken Anomalien und Scharfschützen auf den Dächern vor.",
    "ita": "Un deposito deserto e il territorio adiacente. Fai attenzione ai cecchini nemici e alle anomalie potenti.",
    "pol": "Opuszczony skład i przylegający do niego teren. Uważaj na potężne anomalie i wrogich snajperów.",
    "rus": "Заброшенное здание автовокзала и прилегающая территория. Нужно опасаться мощных аномалий и вражеских снайперов.",
    "spa": "Edificio de almacenes abandonados y territorio adyacente. Cuidado con las poderosas anomalías y los francotiradores enemigos.",
    "ukr": "Закинута будівля автовокзалу та прилегла територія. Слід остерігатися потужних аномалій та ворожих снайперів."
  },
  "ui_map_desc_mp_bath_large": {
    "eng": "An enigmatic and fascinating place. This pool was built to conduct experiments on someone or something, but its exact purpose will forever remain a mystery. There are no artifacts to speak of, so stalkers may only be drawn here by the remnants of bizarre assemblies and devices.  Watch the rooftops carefully and keep in mind the area's extremely high radiation levels.",
    "fra": "Un endroit énigmatique. Ce réservoir a été construit pour y mener des recherches sur quelqu'un ou quelque chose, mais l'objectif exact reste un mystčre. Comme il ne contient aucun artefact, les stalkers n'y sont attirés que par les étranges appareils qui s'y trouvent encore. Surveillez les toits et prenez garde aux secteurs les plus radioactifs !",
    "ger": "Ein geheimnisvoller und zugleich faszinierender Ort. Dieses Becken wurde für Experimente an jemandem oder etwas gebaut, aber der genaue Zweck wird wohl für immer ein Rätsel bleiben. Hier gibt es keine nennenswerten Artefakte, daher kommen die Stalker lediglich wegen der Überreste von bizarren Bauteilen und Geräten hierher. Passen Sie gut auf die Dächer auf und vergessen Sie nicht, dass die Gegend extrem stark verstrahlt ist.",
    "ita": "Un luogo enigmatico e affascinante. Questa piscina č stata costruita per condurre esperimenti su qualcuno o qualcosa, ma il suo scopo preciso rimarrŕ per sempre un mistero. Qui non ci sono manufatti, quindi gli stalker sono stati attirati qui per quel che resta di bizzarri congegni e assemblati. Attento ai tetti e ricorda che nell'area i livelli di radiazione sono elevatissimi.",
    "pol": "Tajemnicze i fascynujące miejsce. Basen został zbudowany do eksperymentów na kimś lub na czymś, ale nie wiadomo dokładnie, jak miały one wyglądać. Nie ma tu prawie żadnych artefaktów, więc jedyne, co przyciąga tutaj stalkerów, to pozostałości dziwnych linii montażowych i urządzeń. Uważaj na dachy i pamiętaj o wyjątkowo wysokim poziomie promieniowania w tym rejonie. ",
    "rus": "Загадочное место, обладающее странной притягательной силой: экспериментальный бассейн, не известно кем и для чего именно построенный. Артефактов здесь не находили, поэтому сталкеры приходят сюда разве только за остатками диковинных агрегатов и приборов. Внимательно следи за крышами и помни, что уровень радиации тут очень высок.",
    "spa": "Un lugar fascinante y enigmático. Este estanque se construyó para realizar experimentos con personas y objetos, aunque su fin concreto sigue siendo un misterio. No hay artefactos, así que los stalkers solo se acercan por aquí en busca de extrańos componentes y dispositivos. Vigila bien los tejados y recuerda que los niveles de radiación de esta área son extremadamente elevados.",
    "ukr": "Загадкове місце, котре чомусь має дивну привабливість: експериментальний басейн, не відомо ким і для чого саме збудований. Артефактів тут не знаходили, тому сталкери приходять сюди хіба лише за рештками дивовижних агрегатів та приладів. Уважно стеж за дахами і пам'ятай, що рівень радіації тут дуже високий."
  },
  "ui_map_desc_mp_bath_short": {
    "eng": "An enigmatic and fascinating place. This pool was built to conduct experiments on someone or something, but its exact purpose will forever remain a mystery.",
    "fra": "Un endroit énigmatique. Ce réservoir a été construit pour y mener des recherches sur quelqu'un ou quelque chose, mais l'objectif exact reste un mystčre.",
    "ger": "Ein geheimnisvoller und zugleich faszinierender Ort. Dieses Becken wurde für Experimente an jemandem oder etwas gebaut, aber der genaue Zweck wird wohl für immer ein Rätsel bleiben.",
    "ita": "Un luogo enigmatico e affascinante. Questa piscina č stata costruita per condurre esperimenti su qualcuno o qualcosa, ma il suo scopo preciso rimarrŕ per sempre un mistero.",
    "pol": "Tajemnicze i fascynujące miejsce. Basen ten został zbudowany do eksperymentów na kimś lub na czymś, ale nie wiadomo dokładnie, jak miały one wyglądać.",
    "rus": "Загадочное место, обладающее странной притягательной силой: экспериментальный бассейн, не известно кем и для чего именно построенный.",
    "spa": "Un lugar fascinante y enigmático. Este estanque se construyó para realizar experimentos con personas y objetos, aunque su fin concreto sigue siendo un misterio.",
    "ukr": "Загадкове місце, котре чомусь має дивну привабливість: експериментальний басейн, не відомо ким і для чого саме збудований. "
  },
  "ui_map_desc_mp_darkvalley_large": {
    "eng": "This dangerous part of the Dark Valley comprises a long street and a deserted institute. Who knows what they used to teach at the institute? The only thing to be learned here these days is survival! Oh, and keep a close eye on the roofs...",
    "fra": "Ce secteur dangereux de la Vallée obscure comprend une longue rue et un institut en ruine. Qui sait ce qu'on y enseignait... La seule chose que l'on peut apprendre ici maintenant, c'est l'art de la survie ! Oh et surveillez bien les toits... ",
    "ger": "Dieser gefährliche Teil des Dunklen Tals besteht aus einer langen Straße und einem verlassenen Institut. Wer weiß, was dort früher alles gelehrt wurde! Das Einzige, was man heute hier lernen kann, ist, wie man auch unter den schlimmsten Bedingungen überlebt! Oh, zu erwähnen wäre noch, dass Sie die Dächer immer im Auge behalten sollten...",
    "ita": "Questa pericolosa frazione della Valle Oscura č formata da una lunga strada e da un istituto abbandonato. Solo il cielo sa cosa si insegnava all'istituto. L'unica cosa che si puň imparare in questi giorni č la sopravvivenza! Oh, e tieni d'occhio i tetti...",
    "pol": "Ta niebezpieczna część Mrocznej Doliny składa się z długiej ulicy i opuszczonego instytutu. Kto wie, jaka wiedza była w nim kiedyś przekazywana? Jedyne, czego można nauczyć się tu dzisiaj, to sztuka przetrwania! Zwracaj też uwagę na dachy...",
    "rus": "Длинная улица и заброшенный институт - вот и все достопримечательности этого опасного места в Тёмной Долине. Чему учили в институте, доподлинно не известно, а теперь здесь можно научиться только выживанию. И вот ещё что: будь очень внимателен на крышах.",
    "spa": "Esta peligrosa zona del Valle Oscuro se compone de una larga calle y de un instituto desierto. żQuién sabe las materias que se impartirían allí? Hoy en día, solo se puede aprender a sobrevivir. Ah, y echa un vistazo a los tejados...",
    "ukr": "Довга вулиця та покинутий інститут - ото й усі пам'ятки цього небезпечного місця у Темній Долині. Чому навчали в інституті, достеменно не відомо, але тепер тут можна навчитися хіба виживанню. І ось іще: будь дуже уважний на дахах."
  },
  "ui_map_desc_mp_darkvalley_short": {
    "eng": "This dangerous part of the Dark Valley comprises a long street and a deserted institute...",
    "fra": "Ce secteur dangereux de la Vallée obscure comprend une longue rue et un institut en ruine...",
    "ger": "Dieser gefährliche Teil des Dunklen Tals besteht aus einer langen Straße und einem verlassenen Institut.",
    "ita": "Questa pericolosa frazione della Valle Oscura č formata da una lunga strada e da un istituto abbandonato...",
    "pol": "Ta niebezpieczna część Mrocznej Doliny składa się z długiej ulicy i opuszczonego instytutu…",
    "rus": "Длинная улица и заброшенный институт - вот и все достопримечательности этого опасного места в Тёмной Долине...",
    "spa": "Esta peligrosa zona del Valle Oscuro se compone de una larga calle y de un instituto desierto...",
    "ukr": "Довга вулиця та покинутий інститут - ото й усі пам'ятки цього небезпечного місця у Темній Долині... "
  },
  "ui_map_desc_mp_factory_large": {
    "eng": "This dreary desolate factory is the resting place of countless stalkers. A host of anomalies await visitors at every step, but they still flood in, attracted as though by a magnet to its valuable artifacts. Beware of radiation!",
    "fra": "Cette usine désaffectée est la tombe d'un nombre incalculable de stalkers. Des dizaines d'anomalies attendent les visiteurs qui y viennent en nombre, attirés par ses vastes réserves d'artefacts. Attention aux radiations !",
    "ger": "Diese düstere, verlassene Fabrik wurde schon zahllosen Stalkern zum Grab. Unzählige Anomalien warten hier auf unvorsichtige Besucher... aber die Leute lassen sich nicht abschrecken und strömen weiterhin massenweise her - angelockt von den wertvollen Artefakten, die man hier finden kann. Vorsicht vor der Strahlung!",
    "ita": "Questa fabbrica desolata č il luogo di riposo di innumerevoli stalker. Una schiera di anomalie attende i visitatori a ogni passo, ma questi continuano ad arrivare a frotte attirati dai suoi preziosi manufatti. Attento alle radiazioni!",
    "pol": "Ta posępna, opuszczona fabryka jest miejscem spoczynku niezliczonych stalkerów. Gości oczekuje na każdym kroku chmara anomalii, co jednak nie powstrzymuje ich przed odwiedzinami - cenne artefakty stanowią prawdziwy magnes. Uważaj na promieniowanie!",
    "rus": "Мрачный заброшенный завод. Сколько народу сгинуло тут - не перечесть. Разнообразных аномалий очень много, однако это место притягивает сталкеров как магнит. А всё потому, что ценных артефактов здесь... внимание, радиация!",
    "spa": "Esta fábrica siniestra y abandonada es el lugar de descanso de numerosos stalkers. Un sinfín de anomalías esperan a los visitantes a cada paso, pero eso no es impedimento para que mucha gente se acerque a este lugar, atraída como un imán por sus valiosos artefactos. ˇCuidado con la radiación!",
    "ukr": "Похмурий покинутий завод. Скільки народу тут згинуло - не злічити. Всіляких аномалій дуже багато, проте це місце притягує сталкерів немов магніт. А все тому, що цінних артефактів тут... увага, радіація!"
  },
  "ui_map_desc_mp_factory_short": {
    "eng": "This dreary desolate factory is the resting place of countless stalkers.",
    "fra": "Cette usine désaffectée est la tombe d'un nombre incalculable de stalkers.",
    "ger": "Diese düstere, verlassene Fabrik wurde schon zahllosen Stalkern zum Grab.",
    "ita": "Questa fabbrica desolata č il luogo di riposo di innumerevoli stalker.",
    "pol": "Ta posępna opuszczona fabryka jest miejscem spoczynku niezliczonych stalkerów. ",
    "rus": "Мрачный заброшенный завод. Сколько народу сгинуло тут - не перечесть.",
    "spa": "Esta fábrica siniestra y abandonada es el lugar de descanso de numerosos stalkers.",
    "ukr": "Похмурий покинутий завод. Скільки народу тут згинуло - не злічити"
  },
  "ui_map_desc_mp_firestation_large": {
    "eng": "The fire station whose entire forces were thrown to salvage the Chernobyl NPP in 1986. The tower is an excellent vantage point, overseeing the surroundings near and far.  Very few visit the upper floors of buildings and basements, though that may all be for the better. For some time now the Zone's factions have been at each others' throats in this area - fighting for this strategic position.",
    "fra": "La caserne de pompiers dont les membres sont intervenus lors de la catastrophe de la centrale de Tchernobyl en 1986. La tour constitue un excellent point d'observation et surplombe les alentours. Peu de gens osent s'aventurer dans les étages supérieurs et le sous-sol du bâtiment. Depuis quelque temps, c'est un lieu stratégique que convoitent les différentes factions de la Zone.",
    "ger": "Die Feuerwache, deren gesamte Einsatzkräfte bei der Katastrophe im Atomkraftwerk Tschernobyl 1986 verheizt wurden. Von dem Turm hat man eine gute Übersicht über die Umgebung. Nur wenige wagen sich in die höheren Stockwerke und die Untergeschosse des Gebäudes. Es wird schon einen Grund dafür geben. In dieser Gegend prallen bereits seit einiger Zeit die Fraktionen der Zone aufeinander - beim Kampf um die beste strategische Ausgangsposition.",
    "ita": "La stazione dei pompieri i cui uomini furono inviati a salvare la centrale di Chernobyl nel 1986. La torre č un eccellente punto di osservazione, dal quale si possono tenere d'occhio le aree vicine e lontane. Sono in pochi ad avventurarsi ai piani alti degli edifici o nei seminterrati, anche se forse č meglio cosě. Da un po' di tempo in quest'area le fazioni della Zona si azzannano a vicenda, nel tentativo di conquistare questa posizione strategica.",
    "pol": "Remiza strażacka, której cała załoga została rzucona do ratowania CEJ w 1986 roku. Wieżyczka jest doskonałym punktem obserwacyjnym, pozwalającym mieć na oku bliższe i dalsze otoczenie. Niewielu odwiedza górne piętra budynków i piwnice, ale może to i dobrze. Od jakiegoś czasu obecne w Zonie frakcje skaczą sobie do gardeł, próbując opanować tą strategiczną pozycję.",
    "rus": "Пожарная станция, все силы которой были брошены на спасение ЧАЭС в 1986 году. Каланча - отличная боевая позиция, с которой открывается вид на окрестности. Верхние этажи домов и подвалы мало кто посещает - но, может, это и к лучшему. Война за контроль над этой стратегической позицией не утихает уже много дней.",
    "spa": "El parque de bomberos que se empleó a fondo para intentar salvar del desastre a la central nuclear de Chernóbil en 1986. La torre es una posición de ventaja excelente, desde el que se controlan los alrededores. Muy pocos suben a los pisos de arriba de los edificios, y es posible que tengan una buena razón para no hacerlo. Las facciones de la Zona llevan un tiempo enzarzadas en una batalla en esta área, para conseguir la mejor posición estratégica.",
    "ukr": "Пожежна станція, всі сили якої було кинуто на порятунок ЧАЕС у 1986 році. Каланча - чудова бойова позиція, з якої відкривається вид на околиці. Верхні поверхи будівель та підвали мало хто відвідує - але, може, це й на краще. Війна за контроль над цією стратегічною позицією не стихає вже багато днів."
  },
  "ui_map_desc_mp_firestation_short": {
    "eng": "The fire station whose entire forces were thrown to salvage the Chernobyl NPP in 1986. The station is an excellent tactical position.",
    "fra": "La caserne de pompiers dont les membres sont intervenus lors de la catastrophe de la centrale de Tchernobyl en 1986. Elle constitue une excellente position tactique.",
    "ger": "Die Feuerwache, deren gesamte Einsatzkräfte bei der Katastrophe im Atomkraftwerk Tschernobyl 1986 verheizt wurden. Sie stellt eine hervorragende taktische Position dar.",
    "ita": "La stazione dei pompieri i cui uomini furono inviati a salvare la centrale di Chernobyl nel 1986. La stazione č un eccellente punto strategico.",
    "pol": "Remiza strażacka, której cała załoga została rzucona do ratowania CEJ w 1986 roku. Stanowi doskonałą pozycję taktyczną.",
    "rus": "Пожарная станция, все силы которой были брошены на спасение ЧАЭС в 1986 году. Это отличная боевая позиция.",
    "spa": "El parque de bomberos que se empleó a fondo para intentar salvar del desastre a la central nuclear de Chernóbil en 1986. La estación es una excelente posición táctica.",
    "ukr": "Пожежна станція, всі сили якої було кинуто на порятунок ЧАЕС у 1986 році. Це чудова бойова позиція."
  },
  "ui_map_desc_mp_garbage_large": {
    "eng": "Part of a huge junkyard, where heaps of radioactive refuse were dumped after the 1986 disaster, full of decrepit cranes and various equipment. Other local attractions include old dilapidated buildings and a huge hangar. Proximity to the Cordon and a relative abundance of artifacts draws in stalkers that prefer easy pickings.",
    "fra": "Énorme décharge comprenant de gigantesques tas de matériel radioactif, des grues et d'autres équipements défectueux abandonnés aprčs la catastrophe de 1986. On y trouve également des bâtiments désaffectés et un énorme hangar. La proximité du Cordon et une relative abondance d'artefacts attirent de nombreux stalkers.",
    "ger": "Teil einer riesigen Müllhalde, auf der nach der Katastrophe von 1986 haufenweise radioaktive Abfälle entsorgt wurden. Hier gibt es zahlreiche baufällige Kräne und eine gewisse Auswahl an Ausrüstung. Weitere Attraktionen sind abbruchreife Gebäude und ein großer Hangar. Die Nähe zum Kordon und die relativ zahlreichen Artefakte sorgen dafür, dass vor allem Stalker hierher kommen, die einfache Arbeit bevorzugen.",
    "ita": "Parte di un immenso immondezzaio, dove cumuli di rifiuti radioattivi vennero scaricati dopo il disastro del 1986, pieno di gru decrepite e varie attrezzature. Le altre attrazioni del luogo comprendono vecchi edifici in rovina e un enorme hangar. La vicinanza al Cordon e una relativa abbondanza di manufatti attirano gli stalker che cercano missioni poco impegnative.",
    "pol": "Część olbrzymiego wysypiska śmieci, gdzie po katastrofie w 1986 roku wyrzucono sterty odpadów radioaktywnych. Pełna jest rozpadających się dźwigów i różnego sprzętu. Inne atrakcje to stare, zniszczone budynki i wielki hangar. Bliskość Kordonu i dość duża liczba artefaktów przyciąga stalkerów żądnych łatwych łupów.",
    "rus": "Часть большой свалки, куда после аварии 1986 года свозили горы радиоактивного мусора. Кроме разбитых кранов, остовов автомашин и разнообразной техники, тут можно обнаружить каркасы старых построек и огромный ангар. Эта часть Зоны расположена не так далеко от Кордона, но артефактов тут довольно много. Многие сталкеры ищут здесь лёгкую наживу.",
    "spa": "Parte de un enorme vertedero, en el que se volcaron montones de desechos radiactivos tras la catástrofe de 1986. La zona está llena de grúas oxidadas y equipamientos varios. Otros atractivos de la zona son los edificios abandonados y un enorme hangar. Por su proximidad al Cordón y su relativa abundancia de artefactos, suele ser visitada por muchos stalkers que buscan presas fáciles.",
    "ukr": "Частина великого звалища, куди після аварії 1986 року звозили купи радіоактивного сміття. Окрім розбитих кранів, кістяків автомашин та всілякої техніки, тут можна виявити каркаси старих споруд і величезний ангар. Ця частина Зони розташована не так далеко від Кордону, але артефактів тут доволі багато. Багато сталкерів шукають тут легку наживу."
  },
  "ui_map_desc_mp_garbage_short": {
    "eng": "Part of a huge junkyard, where heaps of radioactive refuse and equipment were dumped after the 1986 disaster.",
    "fra": "Énorme décharge comprenant de gigantesques tas de matériel radioactif et d'équipements abandonnés aprčs la catastrophe de 1986.",
    "ger": "Teil einer riesigen Müllhalde, auf der nach der Katastrophe von 1986 haufenweise radioaktive Abfälle entsorgt wurden.",
    "ita": "Parte di un immenso immondezzaio, dove cumuli di rifiuti radioattivi vennero scaricati dopo il disastro del 1986.",
    "pol": "Część olbrzymiego wysypiska śmieci, gdzie po katastrofie w 1986 roku wyrzucono sterty odpadów radioaktywnych.",
    "rus": "Часть большой свалки, куда после аварии 1986 года свозили горы радиоактивного мусора и техники.",
    "spa": "Parte de un enorme vertedero, en el que se volcaron montones de desechos radiactivos tras la catástrofe de 1986.",
    "ukr": "Частина великого звалища, куди після аварії 1986 року звозили купи радіоактивного сміття та всілякої техніки."
  },
  "ui_map_desc_mp_limansk_large": {
    "eng": "A small district of the enigmatic city of Limansk - abandoned apartment blocks and one half-constructed building between them. When several expensive artifacts were found here, the news spread all over the Zone all too quickly. A few roads were opened to Limansk, and the shooting hasn't stopped for a minute ever since.",
    "fra": "Petit quartier de l'énigmatique ville de Limansk. Des immeubles résidentiels séparés par un bâtiment inachevé. Quand plusieurs artefacts de grande valeur ont été trouvés ici, la nouvelle s'est propagée comme un feu de paille. Les rares voies d'accčs ŕ Limansk ont été prises d'assaut et les combats n'ont pas cessé depuis.",
    "ger": "Ein kleiner Teil der rätselhaften Stadt Limansk - man findet hier verlassene Wohnblocks und ein halb fertig gestelltes Gebäude vor. Als verschiedene wertvolle Artefakte gefunden wurden, breitete sich die Nachricht wie ein Lauffeuer in der Zone aus. Seitdem einige Straßen nach Limansk geöffnet wurden, wird hier ununterbrochen gekämpft.",
    "ita": "Un piccolo quartiere nell'enigmatica cittŕ di Limansk: condomini abbandonati e un edificio lasciato a metŕ tra di loro. Quando in questo luogo vennero rinvenuti numerosi manufatti di valore, la notizia si diffuse molto rapidamente in tutta la Zona. Furono aperte alcune strade per Limansk e da allora le sparatorie non si sono fermate nemmeno per un minuto.",
    "pol": "Mała dzielnica tajemniczego miasta Limańsk - opuszczone bloki mieszkaniowe i niedokończony budynek między nimi. Po znalezieniu w tym miejscu kilku kosztownych artefaktów, wieści błyskawicznie rozprzestrzeniły się po całej Zonie. Otwartych zostało kilka dróg do Limańska i od tego czasu strzały nie cichną.",
    "rus": "Небольшой район таинственного города Лиманск: покинутые жилые дома и недостроенное здание между ними. Весть о найденных здесь дорогих артефактах быстро стала известна слишком многим. С тех пор как в город открылись проходы, стрельба здесь не стихает ни на минуту.",
    "spa": "Un pequeńo distrito de la enigmática ciudad de Limansk, con bloques de apartamentos abandonados y un edifico a medio construir entre ellos. La noticia de la aparición de varios artefactos caros en esta área corrió como la espuma por toda la Zona. Se construyeron varias carreteras hacia Limansk, y desde entonces los tiroteos no han cesado.",
    "ukr": "Невеличкий район таємничого міста Лиманськ: покинуті житлові будинки та щось недобудоване межи них. Звістка про знайдені тут цінні артефакти швидко стала відома надто багатьом. З того часу, як до міста відкрилися проходи, стрілянина тут не змовкає ані на хвилину."
  },
  "ui_map_desc_mp_limansk_short": {
    "eng": "A small district of the enigmatic city of Limansk - abandoned apartment blocks and one half-constructed building between them.",
    "fra": "Petit quartier de l'énigmatique ville de Limansk. Des immeubles résidentiels séparés par un bâtiment inachevé.",
    "ger": "Ein kleiner Teil der rätselhaften Stadt Limansk - man findet hier verlassene Wohnblocks und ein halb fertig gestelltes Gebäude vor.",
    "ita": "Un piccolo quartiere nell'enigmatica cittŕ di Limansk: condomini abbandonati e un edificio lasciato a metŕ tra di loro.",
    "pol": "Mała dzielnica tajemniczego miasta Limańsk - opuszczone bloki mieszkaniowe i niedokończony budynek między nimi. ",
    "rus": "Небольшой район таинственного города Лиманск: покинутые жилые дома и недостроенное здание между ними.",
    "spa": "Un pequeńo distrito de la enigmática ciudad de Limansk, con bloques de apartamentos abandonados y un edifico a medio construir entre ellos.",
    "ukr": "Невеличкий район таємничого міста Лиманськ: покинуті житлові будинки та щось недобудоване межи ними."
  },
  "ui_map_desc_mp_lost_village_large": {
    "eng": "An abandoned, godforsaken village in the depths of the Zone. A small, shallow, rusty lake, home to scores of wrecked vehicles, fills you with subconscious fear of the Zone's reality. Beware of snipers, but remember: the Zone favors the brave.",
    "fra": "Village abandonné au milieu de la Zone. On y trouve quelques bâtiments désertés, un petit lac d'eau huileuse et de nombreux véhicules rouillés. Attention aux snipers, mais n'oubliez pas que la Zone récompense les stalkers téméraires !",
    "ger": "Ein menschenleeres, gottverlassenes Dorf mitten in der Zone. Der kleine, seichte, schmutzige See, in dem zahlreiche Fahrzeugwracks ihre letzte Ruhestätte gefunden haben, erfüllt Sie mit einer unterbewussten Angst vor der Wirklichkeit der Zone. Sehen Sie sich vor Scharfschützen vor, aber vergessen Sie auch nicht, dass die Zone die Mutigen belohnt.",
    "ita": "Un villaggio abbandonato e dimenticato da tutti nelle profonditŕ della Zona. Un piccolo e cupo lago, poco profondo, che ospita rottami di veicoli e ti infonde fino al tuo subconscio tutto il terrore della Zona. Attento ai cecchini, ma ricorda: la Zona favorisce i coraggiosi.",
    "pol": "Zapomniana przez Boga i ludzi wieś w głębi Zony. Małe, płytkie, rdzawe jeziorko i tuziny rozbitych pojazdów napełniają cię podświadomym strachem przed otaczającą rzeczywistością. Uważaj na snajperów, ale pamiętaj: Zona sprzyja odważnym.",
    "rus": "Покинутая, забытая Богом деревня в глубине Зоны. Мелкое ржавое озерцо, заполненное скелетами машин, рождает подсознательный страх перед окружающей действительностью. Зона любит смелых, однако не стоит недооценивать вражеских снайперов.",
    "spa": "Un pueblo abandonado por la mano de Dios en lo más profundo de la Zona. Un lago pequeńo, poco profundo y en desuso, repleto de vehículos abandonados. Este ambiente escalofriante te recordará que estás en la Zona. Cuidado con los francotiradores, pero recuerda: en la Zona triunfan los valientes.",
    "ukr": "Покинуте, забуте Богом село в глибині Зони. Мілке іржаве озерце, сповнене скелетів машин, породжує підсвідомий страх перед навколишньою дійсністю. Зона любить сміливих, проте не варто недооцінювати ворожих снайперів."
  },
  "ui_map_desc_mp_lost_village_short": {
    "eng": "An abandoned, godforsaken village in the depths of the Zone. A small, shallow, rusty lake, home to scores of wrecked vehicles, fills you with subconscious fear of the Zone's reality.",
    "fra": "Village abandonné au milieu de la Zone. On y trouve quelques bâtiments désertés, un petit lac d'eau huileuse et de nombreux véhicules rouillés.",
    "ger": "Ein menschenleeres, gottverlassenes Dorf mitten in der Zone. Der kleine, seichte, schmutzige See, in dem zahlreiche Fahrzeugwracks ihre letzte Ruhestätte gefunden haben, erfüllt Sie mit einer unterbewussten Angst vor der Wirklichkeit der Zone. ",
    "ita": "Un villaggio abbandonato e dimenticato da tutti nelle profonditŕ della Zona. Un piccolo e cupo lago, poco profondo, che ospita rottami di veicoli e ti infonde fino al tuo subconscio tutto il terrore della Zona.",
    "pol": "Zapomniana przez Boga i ludzi wieś w głębi Zony. Małe, płytkie, rdzawe jeziorko i tuziny rozbitych pojazdów napełniają cię podświadomym strachem przed otaczającą rzeczywistością.",
    "rus": "Покинутая, забытая богом деревня в глубине Зоны. Мелкое ржавое озерцо, заполненное скелетами машин, рождает подсознательный страх перед окружающей действительностью.",
    "spa": "Un pueblo abandonado por la mano de Dios en lo más profundo de la Zona. Un lago pequeńo, poco profundo y en desuso, repleto de vehículos abandonados. Este ambiente escalofriante te recordará que estás en la Zona.",
    "ukr": "Покинуте, забуте Богом село в глибині Зони. Мілке іржаве озерце, сповнене скелетів машин, породжує підсвідомий страх перед навколишньою дійсністю."
  },
  "ui_map_desc_mp_military_1_large": {
    "eng": "An abandoned army base with forever immobile trucks and APCs, dilapidated headquarters and barracks. The deserted look, however, is deceptive: this is a real artifact goldmine, which means the enemy could be lurking around any corner.",
    "fra": "Base militaire abandonnée, avec camions et blindés rouillés, quartier-général désaffecté et casernes désertées. Mais les apparences sont trompeuses : artefacts et ennemis y abondent.",
    "ger": "Eine verlassene Armeebasis mit den Überresten von Lastwagen und Schützenpanzern sowie verfallenen Hauptquartieren und Kasernen. Der trostlose Eindruck trügt allerdings, denn die Basis ist eine wahre Fundgrube für Artefakte. Das bedeutet aber auch, dass hinter jeder Ecke ein Gegner lauern könnte.",
    "ita": "Una base militare abbandonata piena di camion e veicoli militari in disuso, caserme e quartieri generali in rovina. L'aspetto desolato, perň, č ingannevole: questa č una vera e propria miniera di manufatti, il che significa che il nemico potrebbe essere nascosto dietro ogni angolo.",
    "pol": "Opuszczona baza wojskowa z unieruchomionymi ciężarówkami i transporterami opancerzonymi oraz opuszczoną kwaterą główną i barakami. Jej wygląd może mylić: to prawdziwa kopalnia artefaktów, co oznacza, że wróg może czaić się za każdym węgłem.",
    "rus": "Заброшенная армейская база: навсегда застывшие грузовики и БТРы, разрушенные штаб и казармы. Однако эта заброшенность обманчива: богатейшее месторождение артефактов привело к тому, что враг может встретиться где угодно.",
    "spa": "Una base militar abandonada con camiones y transporte blindado en desuso, barracas y cuarteles generales arrasados. Pero no te dejes engańar por su aspecto desértico: es una auténtica mina de oro de artefactos y, por tanto, puede haber un enemigo detrás de cada esquina.",
    "ukr": "Покинута армійська база: назавжди застиглі вантажівки та БТРи, зруйновані штаб та казарми. Проте ця занедбаність оманлива: надзвичайно багате родовище артефактів призвело до того, що ворог може причаїтися де завгодно."
  },
  "ui_map_desc_mp_military_1_short": {
    "eng": "An abandoned army base with forever immobile trucks and APCs, dilapidated headquarters and barracks.",
    "fra": "Base militaire abandonnée, avec camions et blindés rouillés, quartier-général désaffecté et casernes désertées.",
    "ger": "Eine verlassene Armeebasis mit den Überresten von Lastwagen und Schützenpanzern sowie verfallenen Hauptquartieren und Kasernen.",
    "ita": "Una base militare abbandonata piena di camion e veicoli militari in disuso, caserme e quartieri generali in rovina.",
    "pol": "Opuszczona baza wojskowa z unieruchomionymi ciężarówkami i transporterami opancerzonymi.",
    "rus": "Заброшенная армейская база: навсегда застывшие грузовики и БТРы, разрушенные штаб и казармы.",
    "spa": "Una base militar abandonada con camiones y transporte blindado en desuso, barracas y cuarteles generales arrasados.",
    "ukr": "Покинута армійська база: назавжди застиглі вантажівки та БТРи, зруйновані штаб та казарми."
  },
  "ui_map_desc_mp_military_2_large": {
    "eng": "This old village is a truly sinister place. If you're brave enough to come here, be ready to avoid a welcome in the form of a bullet to the head. No spot is safe here, so may your scope and silencer be with you!",
    "fra": "Ce vieux village est vraiment sinistre. Si vous ętes assez courageux pour y entrer, attendez-vous ŕ devoir esquiver les balles ! Il n'y a nulle part oů se cacher et vous devrez compter sur votre lunette et votre silencieux !",
    "ger": "Dieses alte Dorf ist ein wirklich unheimlicher Ort. Sollten Sie mutig genug sein, hierher zu kommen, wundern Sie sich nicht, wenn Sie mit einer Kugel begrüßt werden. Hier ist kein Fleck sicher! Mögen Ihr Zielfernrohr und der Schalldämpfer Ihnen gute Dienste leisten!",
    "ita": "Questo vecchio villaggio č un luogo alquanto sinistro. Se sei abbastanza coraggioso da spingerti fin qui, tieniti pronto a evitare un benvenuto sotto forma di proiettile alla testa. Qui non esistono posti sicuri, quindi che il mirino e il silenziatore siano con te!",
    "pol": "Ta stara wieś to naprawdę złowieszcze miejsce. Jeśli wystarczy ci odwagi, by tu przyjść, przygotuj się na strzał w głowę na powitanie. Nie ma tu bezpiecznych miejsc, więc pamiętaj o celowniku i tłumiku!",
    "rus": "Эта старая деревенька - место гиблое. И хотя ты сумел добраться сюда, расслабляться рано: будь готов в любой момент получить пулю в лоб. Здесь нигде нельзя чувствовать себя в безопасности. Пусть не подведут тебя оптика и глушитель!",
    "spa": "Este antiguo pueblo es un lugar de lo más siniestro. Si tienes valor suficiente para entrar aquí, es posible que te den la bienvenida con un tiro en la cabeza. En ninguno de sus lugares estarás a salvo, así que confía en tu mira y en tu silenciador.",
    "ukr": "Це старе сільце - згубне місце. І хоча ти зумів дістатися сюди, розслаблятися рано: будь готовий у будь-який момент отримати кулю в лоб. Тут ніде не можна відчувати себе в безпеці. То нехай не підведуть тебе оптика і глушник!"
  },
  "ui_map_desc_mp_military_2_short": {
    "eng": "This old village is a truly sinister place. You may have made it here, but this is no time to relax.",
    "fra": "Ce vieux village est vraiment sinistre. Vous ętes arrivé ŕ bon port, mais ce n'est pas le moment de se reposer !",
    "ger": "Dieses alte Dorf ist ein wirklich unheimlicher Ort. Sie haben es zwar bis hierher geschafft, aber dürfen sich keine Sekunde ausruhen.",
    "ita": "Questo vecchio villaggio č un luogo alquanto sinistro. Forse sei riuscito ad arrivare fino a qui, ma ora non pensare di rilassarti.",
    "pol": "Ta stara wieś to naprawdę złowieszcze miejsce. Udało ci się tu dotrzeć, ale nie masz czasu na odpoczynek.",
    "rus": "Эта старая деревенька - место гиблое. И хотя ты сумел добраться сюда, расслабляться рано.",
    "spa": "Este antiguo pueblo es un lugar de lo más siniestro. Si has llegado hasta aquí, no tendrás ni un momento de descanso.",
    "ukr": "Це старе сільце - згубне місце. І хоча ти зумів дістатися сюди, розслаблятися рано."
  },
  "ui_map_desc_mp_pool_large": {
    "eng": "This is no pool - more like a blood bath. Echoes of bullets, explosions and shrieks of the dying roam its tiled corridors... Few stalkers know the way here, but even fewer know the way out.",
    "fra": "On dirait davantage un bain de sang qu'une piscine. Les échos des tirs, des explosions et des cris des mourants hantent ces couloirs carrelés... Peu de stalkers savent comment atteindre cet endroit et encore moins comment en repartir en vie.",
    "ger": "Dies ist kein Becken, sondern vielmehr ein Blutbad. Echos von Schüssen, Explosionen und Schreien der Sterbenden hallen durch die gefliesten Korridore. Nur wenige Stalker kennen den Weg hierher, aber noch weniger kennen einen Weg heraus.",
    "ita": "Questa non č una piscina, ma piů un bagno di sangue. Echi di proiettili, esplosioni e strilli dei moribondi vagano per i corridoi piastrellati... Sono pochi gli stalker che sanno come arrivare qui, ma ancora meno sono quelli che sanno come uscire.",
    "pol": "To nie basen - raczej krwawa łaźnia. Echa strzałów, eksplozji i wrzasków umierających wypełniają wyłożone kafelkami korytarze… Niewielu stalkerów wie, jak tu się dostać, a jeszcze mniej wie, jak uciec.",
    "rus": "Это не бассейн, а кровавая баня. По облицованным кафелем коридорам гуляет эхо выстрелов и взрывов, смешанное с криками умирающих. Не многие знают, как найти это место, но ещё меньшему числу удалось выбраться оттуда живыми.",
    "spa": "Esto no es un estanque: es más bien un bańo de sangre. Escucharás ecos de balas, explosiones y alaridos de agonía por todos sus pasillos de baldosas... Pocos stalkers saben cómo llegar y muchos menos han podido salir.",
    "ukr": "То не басейн, а кривава лазня. Викладеними кахлем коридорами гуляє луна пострілів та вибухів, змішана із криками тих, хто вмирає. Мало кому відомо, як знайти це місце, але ще меншій кількості вдалося вибратися звідти живими."
  },
  "ui_map_desc_mp_pool_short": {
    "eng": "This is no pool - more like a blood bath. Echoes of bullets and explosions roam its tiled corridors.",
    "fra": "On dirait davantage un bain de sang qu'une piscine. Les échos des balles et des explosions hantent ces couloirs carrelés...",
    "ger": "Dies ist kein Becken, sondern vielmehr ein Blutbad. Echos von Schüssen, Explosionen und Schreien der Sterbenden hallen durch die gefliesten Korridore. ",
    "ita": "Questa non č una piscina, ma piů un bagno di sangue. Echi di proiettili ed esplosioni vagano per i corridoi piastrellati.",
    "pol": "To nie basen - raczej krwawa łaźnia. Echa strzałów, eksplozji i wrzasków umierających wypełniają wyłożone kafelkami korytarze.",
    "rus": "Это не бассейн, а кровавая баня. По облицованным кафелем коридорам гуляет эхо выстрелов и взрывов.",
    "spa": "Esto no es un estanque: es más bien un bańo de sangre. Escucharás ecos de balas y explosiones por sus pasillos de baldosas.",
    "ukr": "То не басейн, а кривава лазня. Викладеними кахлем коридорами гуляє луна пострілів та вибухів"
  },
  "ui_map_desc_mp_pripyat_large": {
    "eng": "Few dare to venture into the deserted city of Pripyat, formerly home to employees working at the CNPP. Despite this, the streets of the dead city have been troubled recently by fierce gunfire in a small part of the town between the Prometheus movie theater, the pier and houses on Kurchatova Street.",
    "fra": "Peu nombreux sont ceux qui osent s'aventurer dans la ville fantôme de Pripyat, ancien lieu de résidence des employés de la centrale. Mais, récemment, le calme des rues de la ville morte a été troublé par des échanges de tirs entre le cinéma Prometheus, l'embarcadčre et les maisons de la rue Kurchatova.",
    "ger": "Nur wenige wagen sich bis in die verlassene Stadt Pripyat vor, in der früher die Angestellten des Atomkraftwerks Tschernobyl lebten. Dennoch toben auf den Straßen der toten Stadt wilde Feuergefechte, und zwar in einem kleinen Gebiet zwischen dem Prometheus-Kino, dem Pier und den Häusern auf der Kurschatowa-Straße.",
    "ita": "Pochi osano avventurarsi nella cittŕ deserta di Pripyat, un tempo casa degli impiegati alla centrale di Chernobyl. Nonostante questo, le strade della cittŕ fantasma sono state recentemente teatro di violenti scontri a fuoco in un quartiere tra il cinema Prometheus, il molo e le case di Kurchatova Street.",
    "pol": "Niewielu odważa zapuścić się do opuszczonego miasta Prypeć, niegdyś zamieszkiwanego przez pracowników CEJ. Pomimo tego na ulicach miasta duchów niedawno rozległy się odgłosy walki, toczonej między kinem „Prometeusz”, przystanią i domami na ulicy Kurczatowej.",
    "rus": "Мало кто осмеливается проникать в заброшенную Припять - бывший город атомщиков, работников ЧАЭС. Но и вот и среди мёртвых стен раздались выстрелы: часть города между кинотеатром «Прометей», причалом и домами по улице Курчатова стала местом ожесточённой перестрелки.",
    "spa": "Pocos se atreven a adentrarse en la ciudad desierta de Pripyat, antiguo hogar de los trabajadores de la central de Chernóbil. A pesar de esto, se han producido salvajes tiroteos en las calles de la ciudad muerta, en una pequeńa parte de la ciudad comprendida entre el cine Prometeo, el muelle y las casas de la calle Kurchatova.",
    "ukr": "Мало хто насмілюється проникати до покинутої Прип'яті - колишнього міста атомників, працівників ЧАЕС. Але ось і серед мертвих стін пролунали постріли: частина міста між кінотеатром «Прометей», причалом та будинками по вулиці Курчатова стала місцем запеклої перестрілки."
  },
  "ui_map_desc_mp_pripyat_short": {
    "eng": "A small part of Pripyat between the Prometheus movie theater, the pier and houses on Kurchatova Street saw fierce fighting between the few who made it into the dead city.",
    "fra": "Le quartier de Pripyat entre le cinéma Prometheus, l'embarcadčre et la rue Kurchatova est le théâtre d'affrontements acharnés entre ceux qui sont parvenus ŕ atteindre la ville morte.",
    "ger": "In einem kleinen Teil von Pripyat zwischen dem Prometheus-Kino, dem Pier und den Häusern auf der Kurschatowa-Straße toben Feuergefechte zwischen den wenigen, die es bis in die tote Stadt geschafft haben.",
    "ita": "Una piccola zona di Pripyat, tra il cinema Prometheus, il molo e le case di Kurchatova Street č stata teatro di violenti scontri a fuoco tra i pochi che sono riusciti ad arrivare in cittŕ.",
    "pol": "W części Prypeci między kinem „Prometeusz”, przystanią i domami na ulicy Kurczatowej wybuchły zaciekłe walki między kilkoma osobami, które dotarły do opuszczonego miasta.",
    "rus": "Часть Припяти между кинотеатром «Прометей», причалом и домами по улице Курчатова стала полем боя между теми, кто сумел проникнуть в мёртвый город.",
    "spa": "Se han producido salvajes tiroteos en las calles de la ciudad muerta, en una pequeńa parte de la ciudad comprendida entre el cine Prometeo, el muelle y las casas de la calle Kurchatova.",
    "ukr": "Частина Прип'яті між кінотеатром «Прометей», причалом та будинками по вулиці Курчатова стала полем бою між тими, хто зумів проникнути до мертвого міста."
  },
  "ui_map_desc_mp_railraod_short": {
    "eng": "A small railway station near the Rostok factory.",
    "fra": "Petite gare prčs de l'usine de Rostock.",
    "ger": "Eine kleine Eisenbahnstation in der Nähe der Rostok-Fabrik.",
    "ita": "Una piccola stazione ferroviaria nei pressi della fabbrica Rostok.",
    "pol": "Mała stacja kolejowa w pobliżu fabryki Rostok.",
    "rus": "Небольшая железнодорожная станция при заводе «Росток»",
    "spa": "Una pequeńa estación de tren cercana a la fábrica de Rostok.",
    "ukr": "Невелика залізнична станція біля заводу «Росток»"
  },
  "ui_map_desc_mp_railroad_large": {
    "eng": "A small railway station near the Rostok factory, full of rusted rail cars and locomotives, forever stopped in their tracks. An abundance of artifacts draws in fearless stalkers from all corners of the Zone.",
    "fra": "Petite gare prčs de l'usine de Rostock, aux rails rouillés et aux locomotives ŕ jamais en retard sur l'horaire. Les nombreux artefacts qu'on y trouve attirent des stalkers venus de tous les coins de la Zone.",
    "ger": "Eine kleine Eisenbahnstation in der Nähe der Rostok-Fabrik, voller verrosteter Waggons und Lokomotiven, die schon lange nicht mehr fahren. Eine Fülle von Artefakten lockt furchtlose Stalker aus der gesamten Zone hierher.",
    "ita": "Una piccola stazione ferroviaria nei pressi della fabbrica Rostok, piena di locomotive e vagoni arrugginiti, per sempre immobili sui binari. Un'abbondanza di manufatti attira gli impavidi stalker da ogni angolo della Zona.",
    "pol": "Mała stacja kolejowa w pobliżu fabryki Rostok, pełna zardzewiałych wagonów i lokomotyw, które zatrzymały się na torach. Duża ilość artefaktów przyciąga odważnych stalkerów ze wszystkich zakątków Zony.",
    "rus": "Небольшая железнодорожная станция при заводе «Росток». Заржавленные вагоны и локомотивы стоят на вечном приколе. Богатые россыпи артефактов приманивают сюда отчаянных сталкеров со всей Зоны.",
    "spa": "Una pequeńa estación de tren cercana a la fábrica de Rostok, llena de vagones y locomotoras oxidadas y detenidas para siempre en sus vías. Su gran abundancia de artefactos atrae a los stalkers más valientes de todos los rincones de la Zona.",
    "ukr": "Невелика залізнична станція біля заводу «Росток». Поржавілі вагони та локомотиви стоять на вічному приколі. Багаті розсипи артефактів принаджують сюди відчайдушних сталкерів з усієї Зони."
  },
  "ui_map_desc_mp_rembasa_large": {
    "eng": "A repair base in the vicinity of a small village. All the vehicles that were in order got lifted to deal with the aftermath of Chernobyl. Over time, the rest of the equipment has been ransacked for spare parts. The area is full of dangers, such as treacherous swamps and contaminated reeds, in which, if you're lucky, you might find something truly valuable.",
    "fra": "Une base de réparation ŕ proximité d'un petit village. Tous les véhicules en état de marche ont été réquisitionnés ŕ l'époque de la catastrophe de Tchernobyl. Ceux qui restaient ont été désossés. Marécages et roseaux contaminés font de cet endroit un lieu dangereux qui recčle néanmoins des trésors pour le stalker chanceux.",
    "ger": "Eine Reparaturbasis in der Nähe eines kleinen Dorfes. Sämtliche betriebsfähigen Fahrzeuge wurden nach der Katastrophe von Tschernobyl eingesetzt. Inzwischen wurde der Rest der Ausrüstung geplündert. Die Gegend ist voller Gefahren wie z.B. tückischer Sümpfe und verseuchtem Schilf. Aber mit Glück kann man dort etwas Wertvolles finden.",
    "ita": "Un centro riparazioni nei pressi di un piccolo villaggio. Tutti i veicoli ancora agibili sono stati sistemati per gestire le conseguenze di Chernobyl. Col tempo, il resto dell'attrezzatura č stata saccheggiata per ottenere pezzi di ricambio. L'area č piena di pericoli, come paludi insidiose e canneti contaminati nei quali, se hai fortuna, potresti trovare qualcosa di valore.",
    "pol": "Baza naprawcza w pobliżu małej wsi. Wszystkie działające pojazdy zostały zabrane do pomocy w zwalczaniu skutków katastrofy w Czarnobylu. Z czasem pozostawiony sprzęt został splądrowany w poszukiwaniu części zamiennych. Obszar ten jest pełen niebezpieczeństw, takich jak zdradliwe bagna i skażone zarośla, w których przy odrobinie szczęścia można znaleźć coś wartościowego.",
    "rus": "Ремонтная база неподалёку от небольшой деревни. Всю технику, которая была на ходу, угнали на ликвидацию последствий, а ту, что оставалась, постепенно растащили на запчасти. Местность вокруг опасна для здоровья - топкие болота и радиоактивные камыши, однако, если повезет, здесь можно найти нечто действительно ценное.",
    "spa": "Una base de reparaciones en las proximidades de un pequeńo pueblo. Todos los vehículos en funcionamiento fueron confiscados tras el desastre de Chernóbil. Con el tiempo, el resto del equipamiento ha sido saqueado como piezas de repuesto. El área está llena de peligros, como pantanos y juncos radiactivos. Si tienes suerte, puede que encuentres algo realmente valioso.",
    "ukr": "Ремонтна база неподалік невеликого села. Всю техніку, що була на ходу, забрали на ліквідацію наслідків аварії на ЧАЕС, а решту поступово розтягли на запчастини. Місцевість довкола є небезпечною для здоров'я - драговини та радіоактивні очерети; проте, коли пощастить, тут можна знайти дещо справді цінне."
  },
  "ui_map_desc_mp_rembasa_short": {
    "eng": "A repair base in the vicinity of a small village. The area is full of dangers, such as treacherous swamps and contaminated reeds.",
    "fra": "Une base de réparation ŕ proximité d'un petit village. Marécages et roseaux contaminés font de cet endroit un lieu dangereux...",
    "ger": "Eine Reparaturbasis in der Nähe eines kleinen Dorfes. Die Gegend ist voller Gefahren wie z.B. tückischer Sümpfe und verseuchtem Schilf.",
    "ita": "Un centro riparazioni nei pressi di un piccolo villaggio. L'area č piena di pericoli, come paludi insidiose e canneti contaminati.",
    "pol": "Baza naprawcza w pobliżu małej wsi. Obszar ten jest pełen niebezpieczeństw, takich jak zdradliwe bagna i skażone zarośla.",
    "rus": "Ремонтная база недалеко от небольшой деревни. Местность вокруг опасная для здоровья - топкие болота и радиоактивные камыши.",
    "spa": "Una base de reparaciones en las proximidades de un pequeńo pueblo. El área está llena de peligros, como pantanos y juncos radiactivos.",
    "ukr": "Ремонтна база недалеко від невеликого села. Місцевість довкола є небезпечною для здоров'я - драговини та радіоактивні очерети."
  },
  "ui_map_desc_mp_rostok_large": {
    "eng": "Piles of metal rust idly behind concrete walls. Before the turn of the century, the plant was in constant operation with the accompaniment of socialist slogans spewed forth from loudspeakers, but the building was abandoned long ago.",
    "fra": "Des tas de métal rouillent derričre des murs de béton. Ŕ la fin du sičcle dernier, l'usine fonctionnait ŕ plein régime, au rythme des slogans socialistes aboyés par les haut-parleurs, mais le bâtiment a été abandonné depuis bien longtemps.",
    "ger": "Berge von Metall rosten hinter Betonwänden ruhig vor sich hin. Vor dem Jahrhundertwechsel war die Fabrik durchgehend in Betrieb und wurde von zahllosen Lautsprechern mit sozialistischen Slogans beschallt. Aber das Gebäude wurde schon vor langer Zeit aufgegeben und verlassen.",
    "ita": "Cataste di metallo arrugginiscono dietro mura di cemento. Prima della fine del secolo, lo stabilimento era operativo accompagnato da slogan socialisti emessi dagli altoparlanti, ma l'edificio venne abbandonato molto tempo fa.",
    "pol": "Sterty metalu rdzewieją bezczynnie za betonowymi ścianami. Przed przełomem wieków fabryka pracowała bez przerwy przy akompaniamencie socjalistycznych sloganów płynących z głośników, ale została opuszczona dawno temu.",
    "rus": "Груды металла за бетонными стенами ржавеют без дела. В прошлом веке здесь кипел рабочий процесс, трудящиеся спешили на смену, сопровождаемые социалистическими лозунгами из громкоговорителей. Теперь завод отработал своё.",
    "spa": "Montones de metales oxidados ocultos tras paredes de cemento. Antes del cambio de siglo, la central funcionaba a pleno rendimiento mientras sus altavoces arengaban a los trabajadores con eslóganes socialistas. Pero el edificio lleva mucho tiempo abandonado.",
    "ukr": "Купи металу за бетонними стінами іржавіють без діла. У минулому столітті тут кипів робочий процес, трудівники поспішали на зміну під супровід соціалістичних гасел із гучномовців. Тепер завод своє відробив."
  },
  "ui_map_desc_mp_rostok_short": {
    "eng": "Old deserted plant: silent piles of metal behind concrete walls are all that’s left.",
    "fra": "Vieille usine abandonnée : il n'en reste que des piles de métal derričre des murs de béton.",
    "ger": "Alte, verlassene Fabrik: Berge von Metall hinter Betonwänden - das ist alles, was noch übrig ist.",
    "ita": "Un vecchio stabilimento deserto: silenziose cataste di metallo dietro mura di cemento sono tutto quello che rimane.",
    "pol": "Stara, opuszczona fabryka: sterty metalu za betonowymi ścianami to wszystko, co po niej pozostało.",
    "rus": "Заброшенный старый завод: молчаливые груды металла за глухими бетонными стенами.",
    "spa": "Una central abandonada: solo quedan montones de metales oxidados ocultos tras paredes de cemento.",
    "ukr": "Покинутий старий завод: мовчазні купи металу за глухими бетонними стінами."
  },
  "ui_map_desc_mp_sport_center_large": {
    "eng": "A sports center in Pripyat located not far from the deserted school. The types of sport practiced here have changed greatly since 1986, as well as the number of enthusiasts willing to participate. Stalkers are drawn here by dubious fame, loot, and artifacts...and sometimes remain here forever.",
    "fra": "Le centre sportif de Pripyat, non loin de l'école abandonnée. Les sports pratiqués ici et le nombre de participants ont bien changé depuis 1986. Les stalkers qui s'y rendent sont attirés par la gloire, le butin et les artefacts... et y restent parfois pour l'éternité.",
    "ger": "Ein Sportzentrum in Pripyat, unweit der verlassenen Schule. Die Sportarten, die hier bevorzugt werden, haben sich seit 1986 grundlegend geändert, genauso wie die Zahl der Aktiven. Die Stalker zieht es wegen zweifelhaftem Ruhm, Beute und Artefakten hierher... und manche von ihnen bleiben für immer.",
    "ita": "Un centro sportivo di Pripyat, non lontano dalla scuola deserta. I tipi di sport qui praticati sono cambiati radicalmente dal 1986, cosě come il numero dei partecipanti. Gli stalker sono attratti dalla gloria facile, dai bottini, dai manufatti... e a volte restano qui per sempre.",
    "pol": "Centrum sportowe w Prypeci, zlokalizowane w pobliżu opuszczonej szkoły. Praktykuje się tu dziś inny rodzaj sportu niż w 1986 roku, inni są też uczestnicy rozgrywek. Stalkerów przyciąga tu wątpliwa sława, łupy i artefakty… niektórzy z nich zostają tutaj na zawsze.",
    "rus": "Спортивный центр в Припяти, расположенный неподалёку от заброшенной школы. Виды состязаний очень сильно изменились с 1986 года; изменилось и количество желающих поучаствовать в них. Однако сталкеры по-прежнему тянутся сюда за сомнительной славой, хабаром, артефактами - и нередко уже никуда не уходят отсюда.",
    "spa": "Un polideportivo de Pripyat, no muy lejos de la escuela abandonada. Los deportes que se practican por aquí han cambiado mucho desde 1986, así como el número de deportistas entusiastas. Los stalkers suelen venir aquí atraídos por la dudosa fama del lugar, sus botines y sus artefactos. A veces se quedan aquí para siempre.",
    "ukr": "Спортивний центр у Прип'яті, розташований неподалік покинутої школи. Види змагань дуже сильно змінилися з 1986 року; змінилася й кількість тих, хто бажає взяти в них участь. Проте сталкери, як і раніше, тягнуться сюди за сумнівною славою, хабаром, артефактами - і часто-густо лишаються тут назавжди."
  },
  "ui_map_desc_mp_sport_center_short": {
    "eng": "A sports center in Pripyat located not far from the deserted school.",
    "fra": "Le centre sportif de Pripyat, non loin de l'école abandonnée.",
    "ger": "Ein Sportzentrum in Pripyat, unweit der verlassenen Schule.",
    "ita": "Un centro sportivo di Pripyat, non lontano dalla scuola deserta.",
    "pol": "Centrum sportowe w Prypeci, zlokalizowane w pobliżu opuszczonej szkoły.",
    "rus": "Спортивный центр в Припяти расположен неподалёку от заброшенной школы.",
    "spa": "Un polideportivo deportivo de Pripyat, no muy lejos de la escuela abandonada.",
    "ukr": "Спортивний центр у Прип'яті, розташований неподалік покинутої школи."
  },
  "ui_map_desc_mp_training_camp_large": {
    "eng": "A very strange place. Many laugh at stalkers who claim to have seen it but it exists nonetheless. Gravitational anomalies have torn up the ground creating an alien landscape. The area is dominated by three huge towers, remnants of military hardware and floating islands of earth, ripped out of the ground.",
    "fra": "Un endroit bien étrange. Beaucoup se raillent des stalkers affirmant l'avoir vu, mais cet endroit existe vraiment. Des anomalies gravitationnelles ont déchiqueté le sol pour créer un paysage lunaire. Le secteur est dominé par trois gigantesques tours, du matériel militaire abandonné et des îlots de terre arrachés au sol.",
    "ger": "Ein äußerst seltsamer Ort. Viele lachen über Stalker, die behaupten, dass sie den Ort schon einmal gesehen hätten, aber er existiert wirklich. Gravitationsanomalien haben dort die Erde aufgerissen und eine Mondlandschaft hinterlassen. Das Gebiet wird von drei großen Türmen bestimmt, Überbleibseln der Militärpräsenz, die auf großen Erdhaufen thronen.",
    "ita": "Un luogo alquanto insolito. Molti ridono degli stalker che sostengono di averlo visto, eppure esiste. Le anomalie gravitazionali hanno deturpato il terreno e creato un panorama che pare alieno. L'area č dominata da tre enormi torri, resti di attrezzature militari e zolle di terra fluttuanti, strappate dal terreno.",
    "pol": "Bardzo dziwne miejsce. Wielu śmieje się ze stalkerów, którzy twierdzą, że je widzieli. Mimo to istnieje ono w rzeczywistości. Anomalie grawitacyjne rozdarły ziemię, tworząc kosmiczny krajobraz. Nad obszarem dominują trzy wielkie wieże, resztki sprzętu wojskowego i latające wyspy wyrwane z ziemi.",
    "rus": "Очень странное место. Многие смеются над сталкерами, которые якобы видели его, но оно и вправду существует. Гравитационные аномалии так сильно исковеркали землю, что ландшафт выглядит неземным. Три огромные башни, остатки армейского оборудования и вырванные из земли, повисшие в воздухе островки грунта.",
    "spa": "Un lugar muy extrańo. Muchos se reían de los stalkers que afirmaban haberlo visto, pero sí es verdad que existe. Las anomalías gravitatorias han arrasado el suelo hasta crear un paisaje extraterrestre. Tres enormes torres dominan el área; también hay restos de equipo militar e islas flotantes de tierra que sobresalen del suelo.",
    "ukr": "Дуже дивне місце. Багато хто сміється над сталкерами, які нібито бачили його, але воно направду існує. Гравітаційні аномалії так сильно понівечили землю, що ландшафт виглядає неземним. Три величезні башти, рештки армійського устаткування та вирвані із землі, повислі в повітрі острівці ґрунту."
  },
  "ui_map_desc_mp_training_camp_short": {
    "eng": "A very strange place. Gravitational anomalies have torn up the ground creating an alien landscape...",
    "fra": "Un endroit bien étrange. Des anomalies gravitationnelles ont déchiqueté le sol pour créer un paysage lunaire...",
    "ger": "Ein äußerst seltsamer Ort. Gravitationsanomalien haben dort die Erde aufgerissen und eine Mondlandschaft hinterlassen.",
    "ita": "Un luogo alquanto insolito. Le anomalie gravitazionali hanno deturpato il terreno e creato un panorama che pare alieno.",
    "pol": "Bardzo dziwne miejsce. Anomalie grawitacyjne rozdarły ziemię, tworząc kosmiczny krajobraz. ",
    "rus": "Очень странное место. Гравитационные аномалии так сильно исковеркали землю, что ландшафт выглядит неземным.",
    "spa": "Un lugar muy extrańo. Las anomalías gravitatorias han arrasado el suelo hasta crear un paisaje extraterrestre.",
    "ukr": "Дуже дивне місце. Гравітаційні аномалії так сильно понівечили землю, що ландшафт виглядає неземним."
  },
  "ui_map_desc_mp_workshop_large": {
    "eng": "These were the fringes of the Rostok factory before Duty settled down here.  An eerie place, which is nonetheless rich in artifacts.  Every empty hangar or warehouse is full of deadly perils.  Be extremely careful and keep close watch over the white tower...",
    "fra": "Cette zone constituait les abords de l'usine de Rostock avant que le Devoir ne s'y installe. Un endroit étrange qui regorge d'artefacts. Chaque hangar ou entrepôt vide recčle de nombreux dangers mortels. Soyez trčs prudent et gardez un śil sur la tour blanche...",
    "ger": "Hierbei hat es sich um den Randbereich der Rostok-Fabrik gehandelt, bevor sich die Wächter hier niedergelassen haben. Ein unheimlicher Ort, der jedoch reichlich Artefakte zu bieten hat. Alle leeren Hangars und Lagerhäuser sind voller tödlicher Gefahren. Seien Sie äußerst vorsichtig und behalten Sie besonders den weißen Turm im Auge.",
    "ita": "Prima che la Duty si stabilisse qui, questi erano i settori periferici della fabbrica Rostok. Un luogo misterioso, ma ricco di manufatti. Ogni hangar deserto del magazzino č colmo di pericoli letali. Sii prudente e tieni d'occhio la torre bianca...",
    "pol": "Zanim Powinność zajęła ten teren, były to peryferia fabryki Rostok. To upiorne, ale pełne artefaktów miejsce. Każdy pusty hangar lub magazyn jest pełen śmiertelnych niebezpieczeństw. Zachowaj czujność i obserwuj białą wieżę...",
    "rus": "Окраина завода «Росток» до прихода «Долга». Эти мрачные места очень богаты артефактами. Пустые ангары и склады неизменно таят в себе опасность. Будь предельно осторожен и не упускай из виду белую башню!",
    "spa": "Los restos de la fábrica de Rostok, antes de que Deber se asentase aquí. Es un lugar siniestro que, sin embargo, alberga numerosos artefactos. Cada hangar o almacén vacío está lleno de peligros mortales. Ten muchísimo cuidado y fíjate bien en la torre blanca...",
    "ukr": "Околиця заводу «Росток» до приходу «Долгу». Ці похмурі місця дуже багаті на артефакти. Порожні ангари та склади незмінно ховають в собі небезпеку. Будь дуже обережний та не випускай із поля зору білу башту!"
  },
  "ui_map_desc_mp_workshop_short": {
    "eng": "These were the fringes of the Rostok factory before Duty settled down here.  An eerie place, which is nonetheless rich in artifacts.",
    "fra": "Cette zone constituait les abords de l'usine de Rostock avant que le Devoir s'y installe. Un endroit étrange qui regorge d'artefacts. ",
    "ger": "Hierbei hat es sich um den Randbereich der Rostok-Fabrik gehandelt, bevor sich die Wächter hier niedergelassen haben. Ein unheimlicher Ort, der jedoch reichlich Artefakte zu bieten hat.",
    "ita": "Prima che la Duty si stabilisse qui, questi erano i settori periferici della fabbrica Rostok. Un luogo misterioso, ma ricco di manufatti. ",
    "pol": "Zanim Powinność zajęła ten teren, były to peryferia fabryki Rostok. To upiorne, ale pełne artefaktów miejsce.",
    "rus": "Окраина завода «Росток» до прихода «Долга». Эти мрачные места очень богаты артефактами.",
    "spa": "Los restos de la fábrica de Rostok, antes de que Deber se asentase aquí. Es un lugar siniestro que, sin embargo, alberga numerosos artefactos. ",
    "ukr": "Околиця заводу «Росток» до приходу «Долгу». Ці похмурі місця дуже багаті на артефакти"
  }
}