{
  "jup_a10_actor_agree_back_vano_duties_name": {
    "eng": "Debts: take money to the bandits",
    "fra": "Dettes : apporter l'argent aux bandits.",
    "ger": "Schulden: Banditen Geld bringen",
    "ita": "Debiti: consegna il denaro ai banditi",
    "pol": "Długi: zanieś pieniądze bandytom",
    "rus": "Долги: отнести бандитам деньги",
    "spa": "Deudas: lleva el dinero a los bandidos",
    "ukr": "Борги: віднести бандитам гроші"
  },
  "jup_a10_actor_agree_back_vano_duties_text": {
    "eng": "Vano owes the bandits money for a suit and can't pay it back because the interest builds up too quickly. He's asked you to deal with this problem.",
    "fra": "Vano a acheté aux bandits une combinaison qu'il ne peut pas payer car les intéręts sont trop élevés. Il vous a demandé de vous occuper du problčme.",
    "ger": "Wano schuldet Banditen Geld für einen Schutzanzug und kann es nicht zurückzahlen, weil die Zinsen zu hoch sind. Er hat Sie daher um Hilfe gebeten.",
    "ita": "Vano deve dei soldi ai banditi per una tuta, ma non puň saldare il debito perché gli interessi aumentano troppo in fretta. Ti ha chiesto di risolvere questo problema.",
    "pol": "Wano jest winien bandytom pieniądze za kombinezon, ale nie może go spłacić, bo odsetki rosną zbyt szybko. Poprosił cię o rozwiązanie tego problemu.",
    "rus": "Вано задолжал бандитам деньги за костюм и не может отдать их, так как проценты растут слишком быстро. Он просит разобраться с этой проблемой.",
    "spa": "Vano debe dinero a los bandidos por un traje y no puede saldar la deuda porque los intereses se han disparado. Te ha pedido que le soluciones la papeleta.",
    "ukr": "Вано заборгував бандитам гроші за костюм і не може віддати їх, бо відсотки ростуть надто швидко. Він просить розібратися із цією проблемою."
  },
  "jup_a10_actor_back_vano_duties_name": {
    "eng": "Debts: return to Vano",
    "fra": "Dettes : retourner auprčs de Vano.",
    "ger": "Schulden: Zurück zu Wano gehen",
    "ita": "Debiti: torna da Vano",
    "pol": "Długi: wróć do Wano",
    "rus": "Долги: вернуться к Вано",
    "spa": "Deudas: regresa junto a Vano",
    "ukr": "Борги: повернутися до Вано"
  },
  "jup_a10_actor_back_vano_duties_text": {
    "eng": "Tell Vano how his debt repayment went.",
    "fra": "Expliquez ŕ Vano comment s'est déroulé le remboursement de sa dette.",
    "ger": "Teilen Sie Wano mit, was aus seinen Schulden geworden ist.",
    "ita": "Riferisci a Vano come hai risolto il problema del suo debito.",
    "pol": "Powiedz Wano, jak poszła spłata jego długu.",
    "rus": "Необходимо рассказать Вано, как прошёл возврат долгов бандитам.",
    "spa": "Cuéntale a Vano cómo has zanjado su deuda.",
    "ukr": "Необхідно розповісти Вано, як відбувалося повернення боргів бандитам."
  },
  "jup_a10_kill_all_bandit_name": {
    "eng": "Debts: deal with the bandits",
    "fra": "Dettes : éliminer les bandits.",
    "ger": "Schulden: Um die Banditen kümmern",
    "ita": "Debiti: affronta i banditi",
    "pol": "Długi: rozpraw się z bandytami",
    "rus": "Долги: разобраться с бандитами",
    "spa": "Deudas: habla con los bandidos",
    "ukr": "Борги: розібратися з бандитами"
  },
  "jup_a10_kill_all_bandit_text": {
    "eng": "Repaying Vano's debts has gotten messy. Take out the bandits.",
    "fra": "L'acquittement des dettes de Vano a mal tourné. Éliminez les bandits.",
    "ger": "Die Begleichung von Wanos Schulden ist nicht wie geplant gelaufen. Schalten Sie die Banditen aus.",
    "ita": "La questione del debito di Vano si č complicata troppo. Elimina i banditi.",
    "pol": "Spłata długów Wano przybrała paskudny obrót. Zabij bandytów.",
    "rus": "Возврат долгов Вано принял опасный оборот. Необходимо убить бандитов.",
    "spa": "Las negociaciones por la deuda de Vano se han complicado. Acaba con los bandidos.",
    "ukr": "Повернення боргів Вано набуває небезпечного перебігу. Необхідно вбити бандитів."
  },
  "jup_a12_free_prisoner_get_reward_name": {
    "eng": "Hostage: receive your reward from Mitay's friends",
    "fra": "Otage : demander votre récompense aux amis de Mitay",
    "ger": "Geisel: Belohnung bei Mitajs Freunden abholen",
    "ita": "Ostaggio: ricevi la tua ricompensa dagli amici di Mitay",
    "pol": "Zakładnik: odbierz nagrodę od przyjaciół Mitaja",
    "rus": "Заложник: взять награду у друзей Митяя",
    "spa": "Rehén: pide la recompensa a los amigos de Mitay",
    "ukr": "Заручник: узяти нагороду в друзів Митяя"
  },
  "jup_a12_free_prisoner_get_reward_text": {
    "eng": "Mitay has been freed. Meet his friends at the bar to receive your reward.",
    "fra": "Mitay est libre. Retrouvez ses amis au bar pour recevoir votre récompense.",
    "ger": "Mitaj wurde befreit. Treffen Sie sich an der Bar mit seinen Freunden, um Ihre Belohnung zu erhalten.",
    "ita": "Mitay č stato liberato. Parla con i suoi amici al bar per incassare la ricompensa.",
    "pol": "Mitaj został uwolniony. Spotkaj się w barze z jego przyjaciółmi, aby odebrać nagrodę.",
    "rus": "Митяй освобождён. Необходимо встретиться в баре с его друзьями и получить награду.",
    "spa": "Mitay ha sido liberado. Reúnete con sus amigos en el bar para recibir tu recompensa.",
    "ukr": "Митяя звільнено. Необхідно зустрітися у барі з його друзями та отримати винагороду."
  },
  "jup_a12_free_prisoner_name": {
    "eng": "Hostage: free Mitay",
    "fra": "Otage : libérer Mitay.",
    "ger": "Geisel: Mitaj befreien",
    "ita": "Ostaggio: libera Mitay",
    "pol": "Zakładnik: uwolnij Mitaja",
    "rus": "Заложник: освободить Митяя",
    "spa": "Rehén: libera a Mitay",
    "ukr": "Заручник: звільнити Митяя"
  },
  "jup_a12_free_prisoner_not_ready_name": {
    "eng": "Hostage: talk to Grizzly to make sure he's ready",
    "fra": "Otage : demander ŕ Grizzly s'il est pręt.",
    "ger": "Geisel: Mit Grizzly reden, damit er bereit ist",
    "ita": "Ostaggio: parla con Grizzly per assicurarti che sia pronto",
    "pol": "Zakładnik: powiedz Grizliemu, że jesteś gotowy",
    "rus": "Заложник: поговорить с Медведем по готовности",
    "spa": "Rehén: habla con Osopardo para asegurarte de que está listo",
    "ukr": "Заручник: поговорити з Ведмедем за готовності"
  },
  "jup_a12_free_prisoner_not_ready_text": {
    "eng": "You must talk to Grizzly before attempting to free the hostage.",
    "fra": "Vous devez parler ŕ Grizzly avant de tenter de libérer l'otage.",
    "ger": "Sie müssen sich zuerst mit Grizzly unterhalten, bevor Sie versuchen, die Geisel zu befreien.",
    "ita": "Devi parlare con Grizzly prima di provare a liberare l'ostaggio.",
    "pol": "Musisz porozmawiać z Grizlim, zanim spróbujesz uwolnić zakładnika.",
    "rus": "Необходимо поговорить с Медведем, прежде чем приняться за освобождение заложника.",
    "spa": "Debes hablar con Osopardo antes de intentar liberar al rehén.",
    "ukr": "Необхідно поговорити з Ведмедем, перш ніж узятися за звільнення заручника."
  },
  "jup_a12_free_prisoner_power_name": {
    "eng": "Hostage: free Mitay by force",
    "fra": "Otage : libérer Mitay par la force.",
    "ger": "Geisel: Mitaj mit Gewalt befreien",
    "ita": "Ostaggio: libera Mitay con la forza",
    "pol": "Zakładnik: uwolnij Mitaja siłą",
    "rus": "Заложник: освободить Митяя силой",
    "spa": "Rehén: libera a Mitay por la fuerza",
    "ukr": "Заручник: звільнити Митяя силою"
  },
  "jup_a12_free_prisoner_power_text": {
    "eng": "You must eliminate the bandits to free a stalker called Mitay.",
    "fra": "Éliminez les bandits pour libérer un stalker nommé Mitay.",
    "ger": "Sie müssen die Banditen ausschalten, um einen Stalker namens Mitaj zu befreien.",
    "ita": "Devi eliminare i banditi per liberare uno stalker chiamato Mitay.",
    "pol": "Musisz zabić bandytów, aby uwolnić stalkera zwanego Mitajem.",
    "rus": "Необходимо уничтожить бандитов, чтобы освободить сталкера по кличке Митяй.",
    "spa": "Debes eliminar a los bandidos para liberar al stalker Mitay.",
    "ukr": "Необхідно знищити бандитів, щоб звільнити сталкера на прізвисько Митяй."
  },
  "jup_a12_free_prisoner_power_wait_name": {
    "eng": "Hostage: meet the stalkers",
    "fra": "Otage : rejoindre les stalkers.",
    "ger": "Geisel: Mit den Stalkern treffen",
    "ita": "Ostaggio: raggiungi gli stalker",
    "pol": "Zakładnik: spotkaj się ze stalkerami",
    "rus": "Заложник: встретиться со сталкерами",
    "spa": "Rehén: reúnete con los stalkers",
    "ukr": "Заручник: зустрітися зі сталкерами"
  },
  "jup_a12_free_prisoner_power_wait_text": {
    "eng": "Stalkers will help you to free the hostage. You need to meet them at night to attack the bandits together.",
    "fra": "Les stalkers vont vous aider ŕ libérer l'otage. Vous devez les rejoindre au milieu de la nuit pour attaquer les bandits.",
    "ger": "Bei der Geiselbefreiung werden Sie Hilfe von Stalkern erhalten. Sie müssen sich in der Nacht mit ihnen treffen, um die Banditen gemeinsam anzugreifen.",
    "ita": "Gli stalker ti aiuteranno a liberare l'ostaggio. Devi incontrarti con loro di notte per attaccare insieme i banditi.",
    "pol": "Stalkerzy pomogą ci uwolnić zakładnika. Musisz spotkać się z nimi w nocy, aby wspólnie zaatakować bandytów.",
    "rus": "Сталкеры помогут освободить заложника. Необходимо встретиться с ними ночью для совместной атаки бандитов.",
    "spa": "Los stalkers te ayudarán a liberar al rehén. Tienes que reunirte con ellos por la noche para atacar todos juntos a los bandidos.",
    "ukr": "Сталкери допоможуть звільнити заручника. Необхідно зустрітися із ними вночі, щоб спільнр атакувати бандитів."
  },
  "jup_a12_free_prisoner_ransom_name": {
    "eng": "Hostage: arrange a ransom payment for Mitay's release",
    "fra": "Otage : proposer une rançon pour la libération de Mitay.",
    "ger": "Geisel: Lösegeldzahlung arrangieren, um Mitaj zu befreien",
    "ita": "Ostaggio: organizza un riscatto per la liberazione di Mitay",
    "pol": "Zakładnik: uzgodnij zapłatę okupu za uwolnienie Mitaja",
    "rus": "Заложник: договорится о выкупе Митяя",
    "spa": "Rehén: acuerda el precio del rescate de Mitay",
    "ukr": "Заручник: домовитися про викуп Митяя"
  },
  "jup_a12_free_prisoner_ransom_text": {
    "eng": "Arrange a ransom payment with the bandit leader to free a stalker called Mitay.",
    "fra": "Proposez de payer une rançon au chef des bandits pour libérer le stalker Mitay.",
    "ger": "Arrangieren Sie eine Lösegeldzahlung an den Anführer der Banditen, um einen Stalker namens Mitaj zu befreien.",
    "ita": "Organizza un riscatto con il leader dei banditi per liberare uno stalker chiamato Mitay.",
    "pol": "Uzgodnij z dowódcą bandytów zapłatę okupu za uwolnienie stalkera zwanego Mitajem.",
    "rus": "Договорится с главарем бандитов о выкупе, чтобы освободить сталкера по кличке Митяй.",
    "spa": "Acuerda con el líder de los bandidos el rescate a pagar por el stalker llamado Mitay.",
    "ukr": "Домовиться із ватажком бандитів про викуп, щоб звільнити сталкера на прізвисько Митяй."
  },
  "jup_a12_free_prisoner_text": {
    "eng": "Free a stalker called Mitay, who was taken hostage by the bandits.",
    "fra": "Libérez le stalker Mitay qui a été pris en otage par les bandits.",
    "ger": "Befreien Sie einen Stalker namens Mitaj, der von Banditen gefangen gehalten wird.",
    "ita": "Libera uno stalker chiamato Mitay, preso in ostaggio dai banditi.",
    "pol": "Uwolnij stalkera zwanego Mitajem, który został wzięty na zakładnika przez bandytów.",
    "rus": "Освободить сталкера по кличке Митяй, которого бандиты взяли в заложники.",
    "spa": "Libera a un stalker llamado Mitay que ha sido capturado por los bandidos.",
    "ukr": "Звільнити сталкера по кличці Митяй, якого бандити взяли в заручники."
  },
  "jup_a12_guide_prisoner_name": {
    "eng": "Hostage: lead Mitay out of the bandit camp",
    "fra": "Otage : sortir Mitay du camp des bandits.",
    "ger": "Geisel: Mitaj aus dem Banditenlager führen",
    "ita": "Ostaggio: conduci Mitay fuori dal campo dei banditi",
    "pol": "Zakładnik: wyprowadź Mitaja z obozu bandytów",
    "rus": "Заложник: вывести Митяя из лагеря бандитов",
    "spa": "Rehén: saca a Mitay del campamento de los bandidos",
    "ukr": "Заручник: вивести Митяя з табору бандитів"
  },
  "jup_a12_guide_prisoner_text": {
    "eng": "The bandit camp is too dangerous to hang around in. You must escort Mitay outside the camp.",
    "fra": "Le camp des bandits est trop dangereux. Escortez Mitay hors du camp.",
    "ger": "Das Banditenlager ist zu gefährlich, um sich dort länger aufzuhalten. Sie müssen Mitaj hinauseskortieren.",
    "ita": "Il campo dei banditi č troppo pericoloso. Devi scortare Mitay all'esterno del campo.",
    "pol": "Obóz bandytów jest zbyt niebezpieczny, żeby się po nim kręcić. Musisz odeskortować Mitaja poza obóz.",
    "rus": "В лагере бандитов слишком опасно для разговоров. Необходимо сопроводить Митяя за пределы лагеря.",
    "spa": "Quedarse en el campamento de los bandidos es demasiado peligroso. Debes escoltar a Mitay fuera del campamento.",
    "ukr": "У таборі бандитів надто небезпечно для розмов. Необхідно провести Митяя за межі табору."
  },
  "jup_a12_talk_with_prisoner_name": {
    "eng": "Hostage: talk to Mitay",
    "fra": "Otage : parler ŕ Mitay.",
    "ger": "Geisel: Mit Mitaj reden",
    "ita": "Ostaggio: parla con Mitay",
    "pol": "Zakładnik: porozmawiaj z Mitajem",
    "rus": "Заложник: поговорить с Митяем",
    "spa": "Rehén: habla con Mitay",
    "ukr": "Заручник: поговорити з Митяєм"
  },
  "jup_a12_talk_with_prisoner_text": {
    "eng": "Mitay is relatively safe. Talk to him about your next course of action.",
    "fra": "Mitay est en sécurité. Parlez-lui de la prochaine étape du plan.",
    "ger": "Mitaj ist relativ sicher. Reden Sie mit ihm darüber, was als Nächstes getan werden sollte.",
    "ita": "Mitay č relativamente al sicuro. Parla con lui per decidere come procedere.",
    "pol": "Mitaj jest względnie bezpieczny. Porozmawiaj z nim na temat planu dalszego działania.",
    "rus": "Митяй в относительной безопасности. Стоит договориться с ним о дальнейших действиях.",
    "spa": "Mitay está relativamente seguro. Discute con él vuestro próximo paso.",
    "ukr": "Митяй у відносній безпеці. Варто домовитися з ним про подальші дії."
  },
  "jup_a9_way_to_pripyat_tech_name": {
    "eng": "Road to Pripyat: talk to the technician about the underpass",
    "fra": "La route de Pripyat : parler du passage souterrain au technicien.",
    "ger": "Weg nach Pripyat: Mit dem Techniker über die Unterführung unterhalten",
    "ita": "Verso Pripyat: parla con il tecnico riguardo al sottopasso",
    "pol": "Droga do Prypeci: porozmawiaj z technikiem na temat tunelu",
    "rus": "Путь в Припять: поговорить с техником про путепровод",
    "spa": "Camino a Pripyat: habla con el técnico sobre el paso subterráneo",
    "ukr": "Шлях у Прип'ять: поговорити з техніком про шляхопровід"
  },
  "jup_a9_way_to_pripyat_tech_text": {
    "eng": "The documents you found make it clear that there is an underground underpass located underneath the Jupiter plant that leads to Pripyat. The underpass has no power, is filled with gas, and the entrance to it has been blocked. You must find a technician who can activate the generator and open the underpass lock.",
    "fra": "Les documents que vous avez trouvés indiquent qu'il existe un passage souterrain menant ŕ Pripyat sous l'usine de Jupiter. Ce passage souterrain est privé d'électricité et rempli d'un gaz. L'entrée a été bloquée. Vous devez trouver un technicien capable d'activer le générateur et d'ouvrir l'entrée du passage.",
    "ger": "Aus den Dokumenten, die Sie gefunden haben, geht eindeutig hervor, dass es unterhalb der Jupiter-Anlage einen unterirdischen Durchgang nach Pripyat gibt. In dieser Unterführung fließt kein Strom, sie wurde mit Gas geflutet und der Eingang ist blockiert. Sie müssen einen Techniker finden, der den Generator aktivieren und den Eingang zur Unterführung öffnen kann.",
    "ita": "I documenti che hai trovato indicano chiaramente l'esistenza di un sottopasso che conduce a Pripyat, sotto lo stabilimento Jupiter. Il sottopasso č privo di energia e pieno di gas, e l'ingresso č stato bloccato. Devi trovare un tecnico che possa attivare il generatore e aprire il blocco del sottopasso.",
    "pol": "Znalezione przez ciebie dokumenty jasno stwierdzają, że pod fabryką Jupiter znajduje się podziemny tunel prowadzący do Prypeci. W tunelu nie ma energii i jest on wypełniony gazem, a wejście zostało zablokowane. Musisz znaleźć technika, który potrafi włączyć generator i otworzyć śluzę.",
    "rus": "Из найденных документов становится ясно, что под заводом «Юпитер» есть подземный путепровод, ведущий к Припяти. Путепровод обесточен, заполнен газом, а вход в него перекрыт. Необходимо найти техника, который сможет запустить генератор и открыть шлюз.",
    "spa": "Los documentos que has encontrado seńalan la existencia de un paso subterráneo hacia Pripyat situado bajo la central de Júpiter. No hay energía en el paso, está lleno de gas y la entrada ha sido bloqueada. Debes encontrar un técnico que pueda activar el generador y abrir la cerradura de entrada.",
    "ukr": "Зі знайдених документів стає зрозуміло: під заводом «Юпітер» є підземний шляхопровід, що веде до Прип'яті. Шляхопровід знеструмлено та заповнено газом, а вхід до нього перекрито. Необхідно знайти техніка, який зможе запустити генератор і відкрити шлюз."
  },
  "jup_b10_ufo_memory_at_text": {
    "eng": "The memory module is in expert hands. You must wait for it to be unblocked.",
    "fra": "Le module de mémoire est entre des mains expertes. Vous devez attendre qu'il soit débloqué.",
    "ger": "Das Speichermodul befindet sich in Expertenhand. Sie müssen warten, bis es gehacked wurde.",
    "ita": "Il modulo di memoria č in buone mani. Ora devi attendere che venga sbloccato.",
    "pol": "Moduł pamięci jest w rękach eksperta. Musisz poczekać, aż zostanie odblokowany.",
    "rus": "Модуль памяти - в руках мастера. Необходимо дождаться, пока он разблокирует доступ к информации.",
    "spa": "El módulo de memoria está en manos expertas. Tienes que esperar a que lo desbloqueen.",
    "ukr": "Модуль пам'яті - у руках майстра. Необхідно дочекатися, поки той розблокує доступ до інформації."
  },
  "jup_b10_ufo_memory_name": {
    "eng": "UAV: unblock the memory module",
    "fra": "Drone : débloquer le module de mémoire.",
    "ger": "Unbemanntes Flugobjekt: Speichermodul hacken",
    "ita": "UAV: sblocca il modulo di memoria",
    "pol": "Samolot bezzałogowy: odblokuj moduł pamięci",
    "rus": "Беспилотный разведчик: разблокировать модуль памяти",
    "spa": "Aparato no tripulado: desbloquea el módulo de memoria",
    "ukr": "Безпілотний розвідник: розблокувати модуль пам'яті"
  },
  "jup_b10_ufo_memory_nitro_name": {
    "eng": "UAV: collect the memory module from Nitro",
    "fra": "Drone : récupérer le module de mémoire auprčs de Nitro.",
    "ger": "Unbemanntes Flugobjekt: Speichermodul von Nitro holen",
    "ita": "UAV: ottieni il modulo di memoria da Nitro",
    "pol": "Samolot bezzałogowy: odbierz moduł pamięci od Azota",
    "rus": "Беспилотный разведчик: забрать модуль памяти у Азота",
    "spa": "Aparato no tripulado: recupera el módulo de memoria que le diste a Nitro",
    "ukr": "Безпілотний розвідник: забрати модуль пам'яті в Азота"
  },
  "jup_b10_ufo_memory_novikov_name": {
    "eng": "UAV: collect the memory module from Novikov",
    "fra": "Drone : récupérer le module de mémoire auprčs de Novikov.",
    "ger": "Unbemanntes Flugobjekt: Speichermodul von Nowikow holen",
    "ita": "UAV: ottieni il modulo di memoria da Novikov",
    "pol": "Samolot bezzałogowy: odbierz moduł pamięci od Nowikowa",
    "rus": "Беспилотный разведчик: забрать модуль памяти у Новикова",
    "spa": "Aparato no tripulado: recupera el módulo de memoria que le diste a Novikov",
    "ukr": "Безпілотний розвідник: забрати модуль пам'яті в Новікова"
  },
  "jup_b10_ufo_memory_repaired_by_nitro_text": {
    "eng": "Nitro has unblocked the memory module. You should collect the module to see what information it contains.",
    "fra": "Nitro a débloqué le module de mémoire. Récupérez-le pour voir quelles informations il contient.",
    "ger": "Nitro hat das Speichermodul gehacked. Sie sollten es sich holen, um zu erfahren, welche Informationen es enthält.",
    "ita": "Nitro ha sbloccato il modulo di memoria. Ottieni il modulo per scoprire cosa contiene.",
    "pol": "Azot odblokował moduł pamięci. Odbierz go, żeby zobaczyć, jakie informacje zawiera.",
    "rus": "Азот разблокировал модуль памяти. Стоит забрать модуль, чтобы изучить записанную на нем информацию.",
    "spa": "Nitro ha desbloqueado el módulo de memoria. Deberías recuperarlo para ver la información que contiene.",
    "ukr": "Азот розблокував модуль пам'яті. Варто забрати модуль, щоб вивчити записану на ньому інформацію."
  },
  "jup_b10_ufo_memory_repaired_by_novikov_text": {
    "eng": "Novikov has unblocked the memory module. You should collect the module to see what information it contains.",
    "fra": "Novikov a débloqué le module de mémoire. Récupérez-le pour voir quelles informations il contient.",
    "ger": "Nowikow hat das Speichermodul gehacked. Sie sollten es sich holen, um zu erfahren, welche Informationen es enthält.",
    "ita": "Novikov ha sbloccato il modulo di memoria. Ottieni il modulo per scoprire cosa contiene.",
    "pol": "Nowikow odblokował moduł pamięci. Odbierz go, żeby zobaczyć, jakie informacje zawiera.",
    "rus": "Новиков разблокировал модуль памяти. Нужно забрать модуль, чтобы изучить записанную на нём информацию.",
    "spa": "Novikov ha desbloqueado el módulo de memoria. Deberías recuperarlo para ver la información que contiene.",
    "ukr": "Новіков розблокував модуль пам'яті. Потрібно забрати модуль, щоб вивчити записану на ньому інформацію."
  },
  "jup_b10_ufo_memory_started_text": {
    "eng": "You managed to salvage a memory module from the UAV. It must be unblocked for you to access the information it holds.",
    "fra": "Vous avez réussi ŕ récupérer le module de mémoire du drone. Pour avoir accčs aux données qu'il contient, vous devez le faire débloquer.",
    "ger": "Sie haben ein Speichermodul aus dem unbemannten Flugobjekt geborgen. Das Modul muss gehacked werden, bevor Sie auf die Informationen darauf zurückgreifen können.",
    "ita": "Sei riuscito a recuperare un modulo di memoria dall'UAV. Č necessario sbloccarlo per accedere alle informazioni che contiene.",
    "pol": "Udało ci się ocalić moduł pamięci z samolotu bezzałogowego. Musisz go odblokować, żeby dostać się do zawartych w nim informacji.",
    "rus": "Из беспилотного разведчика удалось извлечь модуль памяти. Чтобы получить доступ к информации, необходимо её разблокировать.",
    "spa": "Has logrado recuperar un módulo de memoria del aparato no tripulado. Debes desbloquearlo para acceder a su información.",
    "ukr": "З безпілотного розвідника вдалося видобути модуль пам'яті. Щоб отримати доступ до інформації, слід розблокувати модуль."
  },
  "jup_b10_ufo_memory_wait_name": {
    "eng": "UAV: wait for the memory module to be unblocked",
    "fra": "Drone : attendre que le module de mémoire soit débloqué.",
    "ger": "Unbemanntes Flugobjekt: Warten, bis das Modul gehacked wurde",
    "ita": "UAV: attendi che il modulo di memoria venga sbloccato",
    "pol": "Samolot bezzałogowy: poczekaj, aż moduł pamięci zostanie odblokowany",
    "rus": "Беспилотный разведчик: дождаться разблокирования модуля памяти",
    "spa": "Aparato no tripulado: espera a que el módulo de memoria sea desbloqueado",
    "ukr": "Безпілотний розвідник: дочекатися розблокування модуля пам'яті"
  },
  "jup_b16_oasis_art_name": {
    "eng": "Oasis: find proof",
    "fra": "Oasis : rassembler des preuves.",
    "ger": "Oase: Beweis finden",
    "ita": "Oasi: trova delle prove",
    "pol": "Oaza: znajdź dowód",
    "rus": "Оазис: найти доказательства",
    "spa": "Oasis: consigue pruebas",
    "ukr": "Оаза: знайти докази"
  },
  "jup_b16_oasis_art_text": {
    "eng": "The Oasis has been found and this place really does have healing properties. You need to find some proof to take back to the scientists.",
    "fra": "L'Oasis a été découverte et possčde effectivement des propriétés curatives. Rassemblez des preuves et remettez-les aux scientifiques.",
    "ger": "Die Oase wurde gefunden und scheint wirklich eine heilende Wirkung zu haben. Sie müssen einen Beweis für die Wissenschaftler finden.",
    "ita": "L'Oasi č stata trovata, e in effetti possiede davvero delle proprietŕ curative. Raccogli delle prove da portare agli scienziati.",
    "pol": "Oaza została odnaleziona i naprawdę ma lecznicze właściwości. Musisz znaleźć jakiś dowód, żeby dostarczyć go naukowcom.",
    "rus": "Оазис найден: это место действительно обладает целительными свойствами. Необходимо найти какие-нибудь доказательства, которые можно было бы предъявить учёным.",
    "spa": "El oasis ha sido encontrado, y realmente tiene propiedades curativas. Tienes que encontrar pruebas para los científicos.",
    "ukr": "Оазу знайдено: це місце справді має цілющі властивості. Необхідно знайти якісь докази, котрі можна було б пред'явити вченим."
  },
  "jup_b16_oasis_artifact_back_name": {
    "eng": "The Oasis: take proof to the scientists",
    "fra": "L'Oasis : rapporter les preuves aux scientifiques.",
    "ger": "Oase: Beweis zu den Wissenschaftlern bringen",
    "ita": "Oasi: porta la prova agli scienziati",
    "pol": "Oaza: zanieś dowód naukowcom",
    "rus": "Оазис: принести доказательства учёным",
    "spa": "El oasis: lleva las pruebas a los científicos",
    "ukr": "Оаза: принести докази вченим"
  },
  "jup_b16_oasis_artifact_back_text": {
    "eng": "The Oasis has been found and this place really does have healing properties. You need to take the artifact you found there to the scientists as proof.",
    "fra": "L'Oasis a été découverte et possčde effectivement des propriétés curatives. Vous devez rapporter l'artefact que vous avez trouvé aux scientifiques pour leur prouver l'existence de l'Oasis.",
    "ger": "Die Oase wurde gefunden und scheint wirklich eine heilende Wirkung zu haben. Sie müssen das Artefakt, das Sie gefunden haben, als Beweis zu den Wissenschaftlern bringen.",
    "ita": "L'Oasi č stata trovata, e in effetti possiede davvero delle proprietŕ curative. Consegna agli scienziati il manufatto che hai trovato, come prova.",
    "pol": "Oaza została odnaleziona i naprawdę ma lecznicze właściwości. Musisz zabrać znaleziony tam artefakt do naukowców jako dowód.",
    "rus": "Оазис найден: это место действительно обладает целительными свойствами. Необходимо принести найденный здесь артефакт учёным в качестве доказательства.",
    "spa": "El oasis ha sido encontrado, y realmente tiene propiedades curativas. Como prueba, tienes que llevarles a los científicos el artefacto que has encontrado.",
    "ukr": "Оазу знайдено: це місце справді має цілющі властивості. Необхідно принести знайдений тут артефакт ученим - як доказ."
  },
  "jup_b16_oasis_name": {
    "eng": "The Oasis: check whether the legend is true",
    "fra": "L'Oasis : vérifier la véracité de la légende.",
    "ger": "Oase: Überprüfen, ob die Legende wahr ist",
    "ita": "Oasi: scopri se la leggenda č vera",
    "pol": "Oaza: sprawdź, czy legenda jest prawdziwa",
    "rus": "Оазис: проверить правдивость легенды",
    "spa": "El oasis: comprueba si la leyenda es cierta",
    "ukr": "Оаза: перевірити правдивість легенди"
  },
  "jup_b16_oasis_text": {
    "eng": "Ozersky, the scientist from the bunker, asked you to try to find the Oasis, a legendary place in the Zone. According to rumors, there should be some healing waters there, but nobody really knows whether it exists or not.",
    "fra": "Le scientifique du bunker Ozersky vous a demandé de retrouver l'Oasis, un lieu légendaire de la Zone. Selon la rumeur, on y trouverait des eaux aux propriétés curatives, mais personne ne sait si elle existe vraiment.",
    "ger": "Oserski, der Wissenschaftler aus dem Bunker, hat Sie gebeten, die Oase zu finden - einen legendären Ort in der Zone. Gerüchte besagen, dass es dort heilendes Wasser geben soll, aber niemand weiß genau, ob der Ort wirklich existiert.",
    "ita": "Ozersky, lo scienziato del bunker, ti ha chiesto di cercare un luogo leggendario della Zona chiamato \"l'Oasi\". Pare che contenga una specie di fonte curativa, ma nessuno č mai riuscito a dimostrarne l'esistenza.",
    "pol": "Oziorski, naukowiec z bunkra, poprosił cię o odnalezienie Oazy, legendarnego miejsca w Zonie. Według plotek, powinny się tam znajdować jakieś wody lecznicze, ale nikt tak naprawdę nie wie, czy ona istnieje.",
    "rus": "Озерский, учёный из бункера, просил попробовать отыскать легендарный Оазис. Если верить слухам, там должен находиться водоём с целебной водой. Впрочем, никто не знает точно, существует ли это место на самом деле.",
    "spa": "Ozersky, el científico del búnker, te ha pedido que busques el oasis, un lugar legendario dentro de la Zona. Según los rumores hay un manantial de aguas curativas en él, pero nadie sabe con certeza si existe o no.",
    "ukr": "Озьорський, учений з бункера, прохав спробувати відшукати легендарну Оазу. Якщо вірити чуткам, там має знаходитися водойма із цілющою водою. Втім, ніхто не зна точно, чи існує це місце насправді."
  },
  "jup_b19_agreed_to_go_name": {
    "eng": "Kopachy: go with Uncle Yar",
    "fra": "Kopachy : accompagner Oncle Yar.",
    "ger": "Kopatschi: Mit Onkel Jar mitgehen",
    "ita": "Kopachy: parti con Zio Yar",
    "pol": "Kopaczi: idź z Wujkiem Jarem",
    "rus": "Копачи: пойти в вылазку с дядькой Яром",
    "spa": "Kopachy: acompańa al tío Yar",
    "ukr": "Копачі: піти у вилазку із дядьком Яром"
  },
  "jup_b19_agreed_to_go_text": {
    "eng": "Uncle Yar needs help with something. Go to Kopachy village with him.",
    "fra": "Oncle Yar a besoin d'aide. Accompagnez-le jusqu'au village de Kopachy.",
    "ger": "Onkel Jar braucht Hilfe bei irgendetwas. Begeben Sie sich mit ihm zusammen in das Dorf Kopatschi.",
    "ita": "Zio Yar ha bisogno d'aiuto. Vai a Kopachy insieme a lui.",
    "pol": "Wujek Jar potrzebuje pomocy w jakiejś sprawie. Idź z nim do wioski Kopaczi.",
    "rus": "Дядьке Яру нужна какая-то помощь. Необходимо отправится с ним в деревню Копачи.",
    "spa": "El tío Yar necesita ayuda con un asunto. Ve al pueblo de Kopachy con él.",
    "ukr": "Дядькові Яру потрібна якась допомога. Необхідно відправиться із ним до села Копачів."
  },
  "jup_b19_destroy_mercs_name": {
    "eng": "Kopachy: eliminate the mercenaries",
    "fra": "Kopachy : éliminer les mercenaires.",
    "ger": "Kopatschi: Söldner ausschalten",
    "ita": "Kopachy: elimina i mercenari",
    "pol": "Kopaczi: zabij najemników",
    "rus": "Копачи: уничтожить наёмников",
    "spa": "Kopachy: elimina a los mercenarios",
    "ukr": "Копачі: знищити найманців"
  },
  "jup_b19_destroy_mercs_text": {
    "eng": "Looks like Uncle Yar anticipated the mercenaries' arrival. You must eliminate them.",
    "fra": "Oncle Yar semble avoir anticipé l'arrivée des mercenaires. Vous devez les éliminer.",
    "ger": "Es sieht so aus, als ob Onkel Jar geahnt hat, dass die Söldner auftauchen würden. Sie müssen sie ausschalten.",
    "ita": "Pare che Zio Yar abbia anticipato l'arrivo dei mercenari. Devi eliminarli.",
    "pol": "Wygląda na to, że Wujek Jar spodziewał się przybycia najemników. Musisz ich zabić.",
    "rus": "Похоже, дядька Яр предполагал появление наёмников. Необходимо их уничтожить.",
    "spa": "Parece que el tío Yar había previsto la llegada de los mercenarios. Debes eliminarlos.",
    "ukr": "Схоже, дядько Яр припускав появу найманців. Необхідно їх знищити."
  },
  "jup_b19_following_yar_name": {
    "eng": "Kopachy: stay close to Uncle Yar",
    "fra": "Kopachy : rester aux côtés d'Oncle Yar.",
    "ger": "Kopatschi: Bei Onkel Jar bleiben",
    "ita": "Kopachy: resta vicino a Zio Yar",
    "pol": "Kopaczi: trzymaj się blisko Wujka Jara",
    "rus": "Копачи: держаться возле дядьки Яра",
    "spa": "Kopachy: no te separes del tío Yar",
    "ukr": "Копачі: триматися біля дядька Яра"
  },
  "jup_b19_following_yar_text": {
    "eng": "Uncle Yar asked you to stay close to him and keep quiet.",
    "fra": "Oncle Yar vous a demandé de rester ŕ ses côtés et d'ętre discret.",
    "ger": "Onkel Jar hat Sie gebeten, in seiner Nähe zu bleiben und still zu sein.",
    "ita": "Zio Yar ti ha chiesto di stargli vicino senza fare rumore.",
    "pol": "Wujek Jar poprosił cię o trzymanie się blisko niego i siedzenie cicho.",
    "rus": "Дядька Яр попросил держаться возле него и не поднимать шума.",
    "spa": "El tío Yar te ha pedido que te quedes junto a él sin hacer ruido.",
    "ukr": "Дядько Яр попрохав триматися поблизу нього і не здіймати шуму."
  },
  "jup_b19_talk_to_yar_name": {
    "eng": "Kopachy: talk to Uncle Yar",
    "fra": "Kopachy : parler ŕ Oncle Yar.",
    "ger": "Kopatschi: Mit Onkel Jar reden",
    "ita": "Kopachy: parla con Zio Yar",
    "pol": "Kopaczi: porozmawiaj z Wujkiem Jarem",
    "rus": "Копачи: поговорить с дядькой Яром",
    "spa": "Kopachy: habla con el tío Yar",
    "ukr": "Копачі: поговорити із дядьком Яром"
  },
  "jup_b19_talk_to_yar_text": {
    "eng": "The mercenaries are dead. You should talk to Uncle Yar to get an explanation of what happened.",
    "fra": "Les mercenaires sont morts. Vous devriez demander des explications ŕ Oncle Yar.",
    "ger": "Die Söldner sind tot. Sie sollten sich mit Onkel Jar unterhalten, um eine Erklärung dafür zu erhalten, was hier vorgefallen ist.",
    "ita": "I mercenari sono morti. Parla con Zio Yar e fatti spiegare cosa č successo.",
    "pol": "Najemnicy nie żyją. Musisz porozmawiać z Wujkiem Jarem, aby wyjaśnił, co się stało.",
    "rus": "Наёмники мертвы. Стоит поговорить с дядькой Яром, чтобы получить объяснение произошедшему.",
    "spa": "Los mercenarios están muertos. Deberías hablar con el tío Yar para que te explique lo que ha pasado.",
    "ukr": "Найманці мертві. Варто поговорити із дядьком Яром, аби отримати пояснення тому, що сталося."
  },
  "jup_b1_bring_art_back_name": {
    "eng": "Intermittent psy-emissions: take the anomalous formation to the scientists",
    "fra": "Émissions psi intermittentes : apporter la formation anormale aux scientifiques.",
    "ger": "Unregelmäßige Psi-Emissionen: Anomalieformation zu den Wissenschaftlern bringen",
    "ita": "Psico-emissioni intermittenti: porta la formazione anomala agli scienziati",
    "pol": "Okresowe emisje psioniczne: zabierz anormalny twór do naukowców",
    "rus": "Переменное пси-излучение: доставить учёным аномальное образование",
    "spa": "Emisiones psíquicas intermitentes: lleva la formación anómala a los científicos",
    "ukr": "Перемінне псі-випромінювання: доставити вченим аномальне утворення"
  },
  "jup_b1_bring_art_back_text": {
    "eng": "Take the sample you found to Hermann as agreed. It looks like this is the source of intermittent psy-emissions, an item that is half-transformed through anomalous exposure.",
    "fra": "Rapportez l'échantillon que vous avez prélevé ŕ Hermann. Il s'agit d'un objet partiellement transformé par une anomalie. Il est probablement la source des émissions psi intermittentes.",
    "ger": "Bringen Sie die Probe wie abgemacht zu Hermann. Offenbar ist das die Quelle der unregelmäßigen Psi-Emissionen - ein Objekt, das durch anomale Einwirkung teilweise transformiert worden ist.",
    "ita": "Porta a Hermann il campione che hai trovato, come concordato. Pare che la fonte delle psico-emissioni intermittenti sia proprio questo oggetto, parzialmente trasformato dall'esposizione alle anomalie.",
    "pol": "Zgodnie z umową, zabierz znalezioną próbkę do Hermana. Wygląda na to, że ten przedmiot, częściowo przekształcony przez działanie anomalii, jest źródłem okresowych emisji psionicznych.",
    "rus": "Принести найденный образец Герману, как было оговорено. Судя по всему, этот наполовину изменённый аномальным воздействием предмет и есть источник переменного пси-излучения.",
    "spa": "Llévale a Hermann la muestra que has encontrado. Este objeto medio transformado por la exposición a las anomalías parece ser el origen de las emisiones psíquicas intermitentes.",
    "ukr": "Принести знайдений зразок Германові, як то було домовлено. Зважаючи на все, цей наполовину змінений аномальним впливом предмет і є джерелом перемінного псі-випромінювання."
  },
  "jup_b1_get_art_name": {
    "eng": "Intermittent psy-emissions: investigate the source",
    "fra": "Émissions psi intermittentes : enquęter sur la source.",
    "ger": "Unregelmäßige Psi-Emissionen: Die Quelle untersuchen",
    "ita": "Psico-emissioni intermittenti: indaga sulla fonte",
    "pol": "Okresowe emisje psioniczne: zbadaj źródło",
    "rus": "Переменное пси-излучение: исследовать источник",
    "spa": "Emisiones psíquicas intermitentes: investiga el origen",
    "ukr": "Перемінне псі-випромінювання: дослідити джерело"
  },
  "jup_b1_get_art_text": {
    "eng": "Investigate the tunnel for some kind of anomalous formation. The scientists believe that the intermittent psy-field has a source, which will probably resemble an artifact.",
    "fra": "Fouillez le tunnel ŕ la recherche d'une formation anormale. Les scientifiques pensent que le champ psi intermittent provient d'une source qui prend probablement la forme d'un artefact.",
    "ger": "Untersuchen Sie den Tunnel nach Anomalieformationen. Die Wissenschaftler sind der Meinung, dass das unregelmäßige Psi-Feld eine Quelle hat, die möglicherweise einem Artefakt ähnelt.",
    "ita": "Perlustra la galleria in cerca di formazioni anomale. Gli scienziati ritengono che lo psico-campo intermittente abbia una fonte precisa, probabilmente un manufatto.",
    "pol": "Zbadaj tunele w poszukiwaniu jakiegoś tworu wykazującego anomalię. Naukowcy wierzą, że okresowe pole psioniczne ma źródło, które prawdopodobnie przypomina artefakt.",
    "rus": "Обследовать туннель в поисках некоего аномального образования. Учёные считают, что у переменного пси-поля есть источник и прогнозируют, что им может оказаться некий артефакт.",
    "spa": "Investiga el túnel en busca de alguna formación anómala. Los científicos creen que el campo psíquico intermitente tiene un origen, probablemente similar a un artefacto.",
    "ukr": "Обстежити тунель у пошуках такого собі аномального утворення. Учені вважають, що в перемінного псі-поля є джерело та прогнозують, що це, можливо, унікальний артефакт."
  },
  "jup_b1_join_squad_name": {
    "eng": "Intermittent psy-emissions: meet Topol's squad",
    "fra": "Émissions psi intermittentes : rejoindre le groupe de Topol.",
    "ger": "Unregelmäßige Psi-Emissionen: Topols Trupp treffen",
    "ita": "Psico-emissioni intermittenti: incontra la squadra di Topol",
    "pol": "Okresowe emisje psioniczne: spotkaj się z drużyną Topola",
    "rus": "Переменное пси-излучение: встретиться с отрядом Тополя",
    "spa": "Emisiones psíquicas intermitentes: reúnete con el escuadrón de Topol",
    "ukr": "Перемінне псі-випромінювання: зустрітися із загоном Тополі"
  },
  "jup_b1_join_squad_text": {
    "eng": "Topol's squad went to the tunnel with the intermittent psy-emissions and you must meet them there.",
    "fra": "Le groupe de Topol s'est rendue dans le tunnel d'oů proviennent les émissions psi intermittentes et vous attend sur place.",
    "ger": "Topols Trupp hat sich zu dem Tunnel mit den unregelmäßigen Psi-Emissionen begeben und Sie müssen sie dort treffen.",
    "ita": "Devi incontrare la squadra di Topol nella galleria con le psico-emissioni intermittenti.",
    "pol": "Drużyna Topola wybrała się do tunelu, w którym występują okresowe emisje psioniczne. Musisz się tam z nimi spotkać.",
    "rus": "Отряд Тополя ушёл к туннелю с переменным пси-излучением. Нужно встретиться с ними там.",
    "spa": "El escuadrón de Topol fue al túnel de las emisiones psíquicas intermitentes. Debes reunirte con ellos allí.",
    "ukr": "Загін Тополі пішов до тунелю із перемінним псі-випромінюванням. Потрібно зустрітися з ними там."
  },
  "jup_b1_meet_squad_name": {
    "eng": "Intermittent psy-emissions: talk to Topol",
    "fra": "Émissions psi intermittentes : parler ŕ Topol.",
    "ger": "Unregelmäßige Psi-Emissionen: Mit Topol reden",
    "ita": "Psico-emissioni intermittenti: parla con Topol",
    "pol": "Okresowe emisje psioniczne: porozmawiaj z Topolem",
    "rus": "Переменное пси-излучение: поговорить с Тополем",
    "spa": "Emisiones psíquicas intermitentes: habla con Topol",
    "ukr": "Перемінне псі-випромінювання: поговорити з Тополею"
  },
  "jup_b1_meet_squad_text": {
    "eng": "Join Topol's squad to go to the tunnel with the intermittent psy-emissions. The agreement is that stalkers will guard the tunnel while you search for what the scientists want.",
    "fra": "Rejoignez l'unité de Topol pour aller au tunnel d'oů proviennent les émissions psi intermittentes. Les stalkers surveilleront le tunnel pendant que vous ferez vos recherches pour les scientifiques.",
    "ger": "Gehen Sie zusammen mit Topols Trupp zum Tunnel mit den unregelmäßigen Psi-Emissionen. Es wurde abgemacht, dass Stalker den Tunnel bewachen, während Sie nach dem suchen, was die Wissenschaftler wollen.",
    "ita": "Unisciti alla squadra di Topol per esplorare la galleria con le psico-emissioni intermittenti. Gli stalker sorveglieranno la galleria mentre tu andrai in cerca di ciň che ti hanno chiesto gli scienziati.",
    "pol": "Dołącz do drużyny Topola idącej do tunelu, w którym występują okresowe emisje psioniczne. Zgodnie z umową, stalkerzy będą ochraniać tunel, podczas gdy ty będziesz szukać tego, czego chcą naukowcy.",
    "rus": "Присоединится к отряду Тополя, чтобы отправиться к туннелю с переменным пси-излучением. Как было оговорено, в процессе поисков нужного учёным образца сталкеры будут охранять туннель.",
    "spa": "Acompańa al escuadrón de Topol al túnel de las emisiones psíquicas intermitentes. Los stalkers vigilarán el túnel mientras tú buscas lo que quieren los científicos.",
    "ukr": "Приєднатися до загону Тополі, щоб відправитися до тунелю із перемінним псі-випромінюванням. Як було домовлено, у процесі пошуків потрібного вченим зразка сталкери охоронятимуть тунель."
  },
  "jup_b200_tech_materials_brought_all_text": {
    "eng": "You should take all the radio technical materials you found to Nitro.",
    "fra": "Rapportez le matériel radio que vous avez trouvé ŕ Nitro.",
    "ger": "Sie sollten alle Funktechnikmaterialien, die Sie finden, zu Nitro bringen.",
    "ita": "Devi portare a Nitro tutti i dispositivi radio che riesci a trovare.",
    "pol": "Musisz zabrać wszystkie znalezione materiały radiotechniczne do Azota.",
    "rus": "Отнести Азоту все добытые радиотехнические материалы",
    "spa": "Deberías llevarle a Nitro todo el material de radio que has encontrado.",
    "ukr": "Віднести Азотові всі знайдені радіотехнічні матеріали"
  },
  "jup_b200_tech_materials_brought_some_text": {
    "eng": "Nitro needs radio technical materials. You can give him what you already have or try to find more.",
    "fra": "Nitro a besoin de matériel radio. Vous pouvez lui donner ce que vous avez déjŕ ou en trouver davantage.",
    "ger": "Nitro braucht Funktechnikmaterialien. Sie können ihm das, was Sie bereits haben, geben oder versuchen, noch mehr zu finden.",
    "ita": "A Nitro servono dei dispositivi radio. Puoi dargli quelli che possiedi o cercarne degli altri.",
    "pol": "Azot potrzebuje materiałów radiotechnicznych. Możesz mu dać to, co już masz, lub postarać się znaleźć coś jeszcze.",
    "rus": "Азоту нужны радиотехнические материалы. Можно отнести ему уже найденные детали или попробовать поискать ещё.",
    "spa": "Nitro necesita material de radio. Puedes darle lo que ya tienes o ir a buscar más.",
    "ukr": "Азотові потрібні радіотехнічні матеріали. Можна віднести йому вже знайдені деталі або спробувати пошукати ще."
  },
  "jup_b200_tech_materials_inside_text": {
    "eng": "Nitro needs radio technical materials. You need to find them in the cement factory.",
    "fra": "Nitro a besoin de matériel radio. Vous en trouverez dans la cimenterie.",
    "ger": "Nitro braucht Funktechnikmaterialien. Sie müssen in der Zementfabrik danach suchen.",
    "ita": "A Nitro servono dei dispositivi radio. Dovresti cercarli nella fabbrica di cemento.",
    "pol": "Azot potrzebuje materiałów radiotechnicznych. Musisz je znaleźć w cementowni.",
    "rus": "Азоту нужны материалы для радиотехники. Необходимо найти их в здании цементного завода.",
    "spa": "Nitro necesita material de radio. Lo encontrarás en la fábrica de cemento.",
    "ukr": "Азотові потрібні матеріали для радіотехніки. Необхідно відшукати їх у будівлі цементного заводу."
  },
  "jup_b200_tech_materials_name": {
    "eng": "Radio equipment: find materials for Nitro",
    "fra": "Équipement radio : trouver du matériel pour Nitro.",
    "ger": "Funkausrüstung: Materialien für Nitro finden",
    "ita": "Equipaggiamento radio: trova materiali per Nitro",
    "pol": "Sprzęt radiowy: znajdź materiały dla Azota",
    "rus": "Радиотехника: добыть материалы для Азота",
    "spa": "Equipo de radio: encuentra materiales para Nitro",
    "ukr": "Радіотехніка: знайти матеріали для Азота"
  },
  "jup_b200_tech_materials_text": {
    "eng": "Nitro needs radio technical materials. He says you should look for them at the cement factory.",
    "fra": "Nitro a besoin de matériel radio. Il vous a conseillé d'en chercher dans la cimenterie.",
    "ger": "Nitro braucht Funktechnikmaterialien. Er will, dass Sie bei der Zementfabrik danach suchen.",
    "ita": "A Nitro servono dei dispositivi radio. Ha detto che dovresti cercarli nella fabbrica di cemento.",
    "pol": "Azot potrzebuje materiałów radiotechnicznych. Mówi, że najlepiej poszukać ich w cementowni.",
    "rus": "Азоту нужны материалы для радиотехники. По его словам, есть смысл поискать их на цементном заводе.",
    "spa": "Nitro necesita material de radio. Dice que deberías buscarlo en la fábrica de cemento.",
    "ukr": "Азотові потрібні матеріали для радіотехніки. За його словами, є сенс пошукати їх на цементному заводі."
  },
  "jup_b202_actor_items_stolen_01_name": {
    "eng": "Theft: find out who is responsible for the theft",
    "fra": "Vol : trouver le voleur.",
    "ger": "Diebstahl: Herausfinden, wer für den Diebstahl verantwortlich ist",
    "ita": "Furto: scopri chi č il responsabile del furto",
    "pol": "Kradzież: dowiedz się, kto jest odpowiedzialny za kradzież",
    "rus": "Кража: разузнать, кто мог украсть вещи",
    "spa": "Robo: descubre quién ha sido el responsable del robo",
    "ukr": "Крадіжка: дізнатися, хто міг вкрасти речі"
  },
  "jup_b202_actor_items_stolen_01_text": {
    "eng": "Ask stalkers at Yanov if they've seen anyone suspicious who could have stolen things from a personal box.",
    "fra": "Demandez aux stalkers de Yanov s'ils savent qui aurait pu dérober des objets dans une cantine personnelle.",
    "ger": "Fragen Sie die Stalker in der Janow-Station, ob sie einen Verdächtigen gesehen haben, der Sachen aus einer persönlichen Kiste gestohlen haben könnte.",
    "ita": "Chiedi agli stalker di Yanov se hanno visto una persona sospetta che potrebbe aver derubato un ripostiglio personale.",
    "pol": "Popytaj stalkerów w Janowie, czy nie widzieli kogoś podejrzanego, kto mógłby ukraść coś z prywatnej skrytki.",
    "rus": "Расспросить сталкеров на «Янове» не заметил ли кто-нибудь из них подозрительных людей, способных украсть вещи из личного ящика.",
    "spa": "Pregúntale a los stalkers de Yanov si han visto a alguien sospechoso que podría haber robado el contenido de una caja personal.",
    "ukr": "Розпитати сталкерів на «Янові» - чи не помітив хтось із них підозрілих людей, здатних вкрасти речі з особистого ящика."
  },
  "jup_b202_actor_items_stolen_02_name": {
    "eng": "Theft: check the substation",
    "fra": "Vol : fouiller le poste électrique.",
    "ger": "Diebstahl: Umspannwerk überprüfen",
    "ita": "Furto: controlla la sotto-stazione",
    "pol": "Kradzież: sprawdź na podstacji",
    "rus": "Кража: проверить полустанок",
    "spa": "Robo: investiga la subestación",
    "ukr": "Крадіжка: перевірити полустанок"
  },
  "jup_b202_actor_items_stolen_02_text": {
    "eng": "You need to check out the substation, as that's where the suspicious stalker who may be responsible for the theft was headed.",
    "fra": "Vous devez fouiller le poste électrique ; c'est l'endroit vers lequel s'est dirigé le stalker soupçonné du vol.",
    "ger": "Sie müssen das Umspannwerk überprüfen, denn dorthin hat sich der verdächtige Stalker aufgemacht, der für den Diebstahl verantwortlich sein könnte.",
    "ita": "Devi controllare la sotto-stazione, il luogo in cui si č diretto lo stalker che potrebbe aver commesso il furto.",
    "pol": "Musisz sprawdzić podstację, ponieważ w tamtą stronę skierował się podejrzany stalker, który może być odpowiedzialny za kradzież.",
    "rus": "Надо проверить полустанок: судя по всему, подозрительный сталкер, который мог совершить кражу, отправился именно туда.",
    "spa": "Tienes que investigar la subestación; el stalker presuntamente responsable del robo se dirigía hacia allí.",
    "ukr": "Треба перевірити полустанок: зважаючи на все, підозрілий сталкер, який міг вчинити крадіжку, попрямував саме туди."
  },
  "jup_b202_actor_items_stolen_03_name": {
    "eng": "Theft: take your things",
    "fra": "Vol : récupérer vos affaires.",
    "ger": "Diebstahl: Ihre Sachen wieder holen",
    "ita": "Furto: prendi le tue cose",
    "pol": "Kradzież: zabierz swoje rzeczy",
    "rus": "Кража: забрать свои вещи",
    "spa": "Robo: coge tus cosas",
    "ukr": "Крадіжка: забрати свої речі"
  },
  "jup_b202_actor_items_stolen_03_text": {
    "eng": "All the items Snag stole should be in his stash in the sewers behind the substation.",
    "fra": "Tous les objets qu'Accroc a dérobés devraient se trouver dans sa planque, dans les égouts derričre le poste électrique.",
    "ger": "Alles, was Snag gestohlen hat, müsste sich in seinem Versteck in der Kanalisation hinter dem Umspannwerk befinden.",
    "ita": "Tutti gli oggetti rubati da Snag dovrebbero essere nel suo nascondiglio, nelle fogne dietro la sotto-stazione.",
    "pol": "Wszystkie przedmioty, które ukradł Sęk, powinny być w schowku w kanałach za podstacją.",
    "rus": "Все украденные Корягой вещи должны быть в тайнике - в люке канализации за полустанком.",
    "spa": "Todos los objetos robados por Snag deberían estar en su escondite de las cloacas, detrás de la subestación.",
    "ukr": "Всі викрадені Корчем речі мають бути у схованці - в люку каналізації за полустанком."
  },
  "jup_b206_anomalous_grove_get_plant_name": {
    "eng": "Anomalous plant: get a plant sample",
    "fra": "Plante anormale : prélever un échantillon de la plante.",
    "ger": "Anomale Pflanze: Probe einer Pflanze beschaffen",
    "ita": "Pianta anomala: ottieni un campione della pianta",
    "pol": "Nietypowa roślina: zdobądź próbkę rośliny",
    "rus": "Аномальное растение: добыть образец растительности",
    "spa": "Planta anómala: consigue una muestra de la planta",
    "ukr": "Аномальна рослина: добути зразок рослинності"
  },
  "jup_b206_anomalous_grove_get_plant_text": {
    "eng": "An area filled with anomalous vegetation has appeared near the edge of the quarry. Ozersky has asked you to get a plant sample for his research.",
    "fra": "Une zone de végétation anormale a fait son apparition prčs de la carričre. Ozersky vous a demandé de prélever un échantillon de plante pour ses recherches.",
    "ger": "Am Rand des Steinbruchs ist ein Gebiet voller anomaler Pflanzen aufgetaucht. Oserski hat Sie gebeten, ihm eine Probe einer Pflanze für seine Forschungen zu beschaffen.",
    "ita": "Un'area piena di vegetazione anomala č comparsa vicino al margine della cava. Ozersky ti ha chiesto di portargli un campione di pianta per le sue ricerche.",
    "pol": "Obszar pełen nietypowej roślinności pojawił się w pobliżu krawędzi kamieniołomów. Oziorski poprosił cię o przyniesienie próbki roślin do badań.",
    "rus": "У края карьера недавно возникла область аномальной растительности. Озёрский просит добыть экземпляр для изучения.",
    "spa": "Una zona llena de vegetación anómala ha aparecido junto al borde de la cantera. Ozersky te ha pedido que obtengas una muestra para su investigación.",
    "ukr": "Біля краю кар'єру нещодавно виникла ділянка аномальної рослинності. Озьорський просить добути екземпляр для вивчення."
  },
  "jup_b206_anomalous_grove_have_plant_name": {
    "eng": "Anomalous plant: give the sample to Ozersky",
    "fra": "Plante anormale : donner l'échantillon ŕ Ozersky.",
    "ger": "Anomale Pflanze: Oserski die Pflanze geben",
    "ita": "Pianta anomala: consegna il campione a Ozersky",
    "pol": "Nietypowa roślina: daj próbkę Oziorskiemu",
    "rus": "Аномальное растение: отдать экземпляр Озёрскому",
    "spa": "Planta anómala: dale la muestra a Ozersky",
    "ukr": "Аномальна рослина: віддати екземпляр Озьорському"
  },
  "jup_b206_anomalous_grove_have_plant_text": {
    "eng": "You must take the plant sample to Ozersky. In exchange, Ozersky will convince Hermann to hand over a scientific suit.",
    "fra": "Vous devez rapporter l'échantillon végétal ŕ Ozersky. En échange, il convaincra Hermann de vous remettre une combinaison scientifique.",
    "ger": "Sie müssen die Pflanzenprobe zu Oserski bringen. Als Gegenleistung wird er Hermann überreden, Ihnen einen wissenschaftlichen Schutzanzug zu geben.",
    "ita": "Devi portare il campione di pianta a Ozersky, che in cambio convincerŕ Hermann a darti una tuta scientifica.",
    "pol": "Musisz zabrać próbkę rośliny do Oziorskiego. W zamian Oziorski przekona Hermana, żeby dał ci kombinezon naukowca.",
    "rus": "Необходимо отнести экземпляр растительности Озёрскому. В обмен на него Озёрский убедит Германа пожертвовать научный костюм.",
    "spa": "Debes llevarle la muestra de la planta a Ozersky. A cambio, Ozersky convencerá a Hermann de que te entregue un traje científico.",
    "ukr": "Необхідно віднести екземпляр рослинності Озьорському. В обмін на нього вчений переконає Германа пожертвувати науковий костюм."
  },
  "jup_b208_burers_hunt_kill_burers_name": {
    "eng": "Hunting: eliminate unidentified mutants",
    "fra": "Chasse : éliminer les mutants non identifiés.",
    "ger": "Jagd: Unbekannte Mutanten töten",
    "ita": "Caccia: elimina i mutanti non identificati",
    "pol": "Polowanie: zabij niezidentyfikowane mutanty",
    "rus": "Охота: уничтожить неизвестных мутантов",
    "spa": "Cacería: elimina a los mutantes no identificados",
    "ukr": "Полювання: знищити невідомих мутантів"
  },
  "jup_b208_burers_hunt_kill_burers_text": {
    "eng": "A group of stalkers encountered unidentified mutants in the tunnels north of the Jupiter plant. Investigate the area and eliminate the mutants.",
    "fra": "Un groupe des stalkers a découvert des mutants non identifiés dans les tunnels au nord de l'usine de Jupiter. Explorez la zone et éliminez les mutants.",
    "ger": "Eine Gruppe von Stalkern hat in den Tunneln nördlich der Jupiter-Anlage unbekannte Mutanten entdeckt. Untersuchen Sie das Gebiet und schalten Sie die Mutanten aus.",
    "ita": "Un gruppo di stalker ha incontrato dei mutanti non identificati nelle gallerie a nord dello stabilimento Jupiter. Perlustra l'area ed elimina i mutanti.",
    "pol": "Grupa stalkerów napotkała niezidentyfikowane mutanty w tunelach na północ od fabryki Jupiter. Zbadaj ten teren i zabij mutanty.",
    "rus": "Группа сталкеров обнаружила странных мутантов в тоннелях к северу от завода «Юпитер». Необходимо проверить это место и уничтожить мутантов.",
    "spa": "Un grupo de stalkers se ha topado con mutantes no identificados en los túneles que hay al norte de la central de Júpiter. Investiga la zona y elimina a los mutantes.",
    "ukr": "Група сталкерів знайшла дивних мутантів у тоннелях на півночі від заводу «Юпітер». Необхідно перевірити це місце і знищити мутантів."
  },
  "jup_b208_burers_hunt_take_reward_name": {
    "eng": "Hunting: get your reward for killing the mutants in the tunnel from Trapper",
    "fra": "Chasse : récupérer la récompense que Trappeur vous avait promise si vous éliminiez les mutants du tunnel.",
    "ger": "Jagd: Belohnung für das Töten der Mutanten im Tunnel bei Trapper holen",
    "ita": "Caccia: ottieni da Trapper la tua ricompensa per aver ucciso i mutanti nella galleria",
    "pol": "Polowanie: odbierz od Trapera nagrodę za zabicie mutantów w tunelu",
    "rus": "Охота: забрать у Зверобоя награду за мутантов из тоннеля",
    "spa": "Cacería: cobra la recompensa que ofrecía Trapper por matar a los mutantes del túnel",
    "ukr": "Полювання: забрати в Зверобоя нагороду за мутантів з тоннеля"
  },
  "jup_b208_burers_hunt_take_reward_text": {
    "eng": "Mutants in the tunnels north of the Jupiter plant have been eliminated. You should inform Trapper and collect your reward.",
    "fra": "Les mutants terrés dans les tunnels au nord de l'usine de Jupiter ont été éliminés. Informez-en le Trappeur et récupérez votre récompense.",
    "ger": "Die Mutanten in den Tunneln nördlich der Jupiter-Anlage wurden ausgeschaltet. Sie sollten Trapper davon in Kenntnis setzen und Ihre Belohnung abholen.",
    "ita": "I mutanti nelle gallerie a nord dello stabilimento Jupiter sono stati eliminati. Informa Trapper o ottieni la tua ricompensa.",
    "pol": "Mutanty w tunelu na północ od fabryki Jupiter zostały zabite. Musisz poinformować o tym Trapera i odebrać swoją nagrodę.",
    "rus": "Мутанты в тоннелях к северу от завода «Юпитер» уничтожены. Необходимо сообщить об этом Зверобою и забрать награду.",
    "spa": "Los mutantes de los túneles del norte de la central de Júpiter han sido eliminados. Deberías informar a Trapper y cobrar tu recompensa.",
    "ukr": "Мутанти в тоннелях на північ від заводу «Юпітер» знищені. Необхідно повідомити про це Звіробоєві та забрати нагороду."
  },
  "jup_b209_hypotheses_1_name": {
    "eng": "Hypothesis: place the scanner in the center of the landslide",
    "fra": "Hypothčse : placer le détecteur au centre du glissement de terrain.",
    "ger": "Theorie: Scanner im Zentrum des Erdrutsches platzieren",
    "ita": "Teoria: posiziona lo scanner al centro della frana",
    "pol": "Hipoteza: umieść skaner w centrum osuwiska",
    "rus": "Гипотеза: установить сканер в центр обвала",
    "spa": "Hipótesis: coloca el escáner en el centro del derrumbamiento",
    "ukr": "Гіпотеза: встановити сканер у центрі обвалу"
  },
  "jup_b209_hypotheses_1_text": {
    "eng": "Place the scanner in the center of the landslide to test Ozersky's hypothesis.",
    "fra": "Placez le détecteur au centre du glissement de terrain pour tester l'hypothčse d'Ozersky.",
    "ger": "Platzieren Sie den Scanner im Zentrum des Erdrutsches, um Oserskis Theorie zu bestätigen.",
    "ita": "Posiziona lo scanner al centro della frana per verificare la teoria di Ozersky.",
    "pol": "Umieść skaner w centrum osuwiska, aby sprawdzić hipotezę Oziorskiego.",
    "rus": "Чтобы проверить гипотезу Озёрского, необходимо установить сканер примерно в центре обвала.",
    "spa": "Coloca el escáner en el centro del derrumbamiento para corroborar la hipótesis de Ozersky.",
    "ukr": "Щоб перевірити гіпотезу Озьорського, необхідно істановити сканер приблизно у центрі обвалу."
  },
  "jup_b209_hypotheses_2_name": {
    "eng": "Hypothesis: wait for the experiment to end",
    "fra": "Hypothčse : attendre la fin de l'expérience.",
    "ger": "Theorie: Auf das Ende des Experiments warten",
    "ita": "Teoria: attendi la fine dell'esperimento",
    "pol": "Hipoteza: poczekaj na zakończenie eksperymentu",
    "rus": "Гипотеза: дождаться окончания эксперимента",
    "spa": "Hipótesis: espera a que termine el experimento",
    "ukr": "Гіпотеза: дочекатися закінчення експерименту"
  },
  "jup_b209_hypotheses_2_text": {
    "eng": "The scanner is now in active mode and has begun to register mutant presence. You must wait until enough data has been collected to confirm or disprove the hypothesis.",
    "fra": "Le détecteur est désormais actif et a commencé ŕ enregistrer une présence mutante. Attendez que le dispositif ait rassemblé assez de données pour confirmer ou infirmer l'hypothčse d'Ozersky.",
    "ger": "Der Scanner ist jetzt aktiviert und hat bereits begonnen, die Gegenwart von Mutanten zu registrieren. Sie müssen warten, bis genügend Daten gesammelt wurden, um die Theorie zu bestätigen oder zu widerlegen.",
    "ita": "Ora lo scanner č in modalitŕ attiva e ha iniziato a registrare la presenza di mutanti. Attendi che vengano raccolti abbastanza dati per confermare o smentire la teoria.",
    "pol": "Skaner jest teraz aktywny i zaczął rejestrować obecność mutantów. Musisz poczekać na zebranie wystarczającej ilości danych, by potwierdzić lub obalić hipotezę.",
    "rus": "Сканер перешёл в активный режим и начал регистрировать информацию. Необходимо подождать, пока будет собрано достаточно данных для подтверждения или опровержения гипотезы.",
    "spa": "El escáner ha sido activado y está empezando a captar la presencia de mutantes. Debes esperar a que se haya recabado suficiente información para confirmar o refutar la hipótesis.",
    "ukr": "Сканер перейшов у активний режим і почав реєструвати інформацію. Необхідно почекати, поки буде зібрано достатньо даних для підтвердження або спростування гіпотези."
  },
  "jup_b209_hypotheses_3_name": {
    "eng": "Hypothesis: take the scanner",
    "fra": "Hypothčse : récupérer le détecteur.",
    "ger": "Theorie: Scanner nehmen",
    "ita": "Teoria: prendi lo scanner",
    "pol": "Hipoteza: zabierz skaner",
    "rus": "Гипотеза: забрать сканер",
    "spa": "Hipótesis: coge el escáner",
    "ukr": "Гіпотеза: забрати сканер"
  },
  "jup_b209_hypotheses_3_text": {
    "eng": "Enough data has been collected to confirm Ozersky's hypothesis. Take the scanner.",
    "fra": "Vous avez assez de données pour confirmer l'hypothčse d'Ozersky. Récupérez le détecteur.",
    "ger": "Es wurden genügend Daten gesammelt, um Oserskis Theorie zu bestätigen. Nehmen Sie den Scanner.",
    "ita": "Sono stati raccolti dati a sufficienza per confermare la teoria di Ozersky. Prendi lo scanner.",
    "pol": "Zebrano wystarczającą ilość danych, by potwierdzić hipotezę Oziorskiego. Zabierz skaner.",
    "rus": "Собрано вполне достаточно данных для подтверждения гипотезы Озёрского. Необходимо забрать сканер.",
    "spa": "Se han obtenido suficientes datos para confirmar la hipótesis de Ozersky. Coge el escáner.",
    "ukr": "Зібрано цілком достатньо даних для підтвердження гіпотези Озьорського. Необхідно забрати сканер."
  },
  "jup_b209_hypotheses_4_name": {
    "eng": "Hypothesis: give the scanner to Ozersky",
    "fra": "Théorie : remettre le détecteur ŕ Ozersky.",
    "ger": "Theorie: Scanner zu Oserski bringen",
    "ita": "Teoria: consegna lo scanner a Ozersky",
    "pol": "Hipoteza: daj skaner Oziorskiemu",
    "rus": "Гипотеза: отдать сканер Озёрскому",
    "spa": "Hipótesis: dale el escáner a Ozersky",
    "ukr": "Гіпотеза: віддати сканер Озьорському"
  },
  "jup_b209_hypotheses_4_text": {
    "eng": "You must give the scanner to Ozersky. The data collected should be enough to confirm his hypothesis.",
    "fra": "Remettez le détecteur ŕ Ozersky. Les données récupérées devraient suffire ŕ confirmer son hypothčse.",
    "ger": "Sie müssen den Scanner zu Oserski bringen. Die gesammelten Daten sollten ausreichen, um seine Theorie zu bestätigen.",
    "ita": "Devi dare lo scanner a Ozersky. I dati raccolti dovrebbero bastare per confermare la sua teoria.",
    "pol": "Musisz dać skaner Oziorskiemu. Zebrane dane powinny wystarczyć, by potwierdzić jego hipotezę.",
    "rus": "Необходимо отдать сканер Озёрскому. Собранных данных должно хватить для однозначного подтверждения его гипотезы.",
    "spa": "Debes darle el escáner a Ozersky. Los datos obtenidos deberían bastar para confirmar su hipótesis.",
    "ukr": "Необхідно віддати сканер Озьорському. Зібраних даних має вистачити для однозначного підтвердження його гіпотези."
  },
  "jup_b211_kill_bloodsuckers_name": {
    "eng": "Hunting: kill the swamp bloodsuckers",
    "fra": "Chasse : tuer les sangsues du marais.",
    "ger": "Jagd: Sumpfblutsauger töten",
    "ita": "Caccia: uccidi i succhiasangue delle paludi",
    "pol": "Polowanie: zabij bagienne pijawki",
    "rus": "Охота: уничтожить стаю болотных кровососов",
    "spa": "Cacería: mata a los chupasangres de pantano",
    "ukr": "Полювання: знищити зграю болотяних кровососів"
  },
  "jup_b211_kill_bloodsuckers_text": {
    "eng": "A group of swamp bloodsuckers has been spotted in Fen, behind the cement factory. Local stalkers have asked you to eliminate them.",
    "fra": "Un groupe de sangsues du marais a été repéré dans la Tourbičre, derričre la cimenterie. Les stalkers du coin vous ont demandé de les éliminer.",
    "ger": "In Fen, hinter der Zementfabrik, wurde eine Gruppe von Sumpfblutsaugern gesichtet. Die Stalker vor Ort haben Sie gebeten, sie auszuschalten.",
    "ita": "Un gruppo di succhiasangue delle paludi č stato avvistato a Fen, dietro la fabbrica di cemento. Gli stalker locali ti hanno chiesto di eliminarli.",
    "pol": "Zaobserwowano grupę bagiennych pijawek na Mokradłach za cementownią. Miejscowi stalkerzy poprosili cię o ich zabicie.",
    "rus": "В Плавнях, за цементным заводом, видели стаю болотных кровососов. Местные сталкеры просят её уничтожить.",
    "spa": "Un grupo de chupasangres de pantano ha sido avistado en la Ciénaga, detrás de la fábrica de cemento. Los stalkers locales te han pedido que los elimines.",
    "ukr": "У Плавнях, за цементним заводом, бачили зграю болотяних кровососів. Місцеві сталкери просять її знищити."
  },
  "jup_b211_take_reward_name": {
    "eng": "Hunting: get your reward for killing the swamp bloodsuckers from Trapper",
    "fra": "Chasse : récupérer la récompense que Trappeur vous avait promise si vous éliminiez les sangsues du marais.",
    "ger": "Jagd: Belohnung für das Töten der Sumpfblutsauger bei Trapper holen",
    "ita": "Caccia: ottieni da Trapper la tua ricompensa per aver ucciso i succhiasangue delle paludi",
    "pol": "Polowanie: odbierz od Trapera nagrodę za zabicie pijawek",
    "rus": "Охота: забрать у Зверобоя награду за болотных кровососов",
    "spa": "Cacería: cobra la recompensa que ofrecía Trapper por matar a los chupasangres de pantano",
    "ukr": "Полювання: забрати в Звіробоя нагороду за болотяних кровососів"
  },
  "jup_b211_take_reward_text": {
    "eng": "The swamp bloodsuckers are dead. You should collect the reward put up by local stalkers from Trapper.",
    "fra": "Vous avez éliminé les sangsues du marais. Allez récupérer la récompense offerte par les stalkers du coin auprčs de Trappeur.",
    "ger": "Die Sumpfblutsauger sind tot. Sie sollten sich bei Trapper die Belohnung abholen, die die Stalker vor Ort zusammengelegt haben.",
    "ita": "I succhiasangue delle paludi sono morti. Vai da Trapper per incassare la ricompensa offerta dagli stalker locali.",
    "pol": "Bagienne pijawki są martwe. Odbierz od Trapera nagrodę zaoferowaną przez miejscowych stalkerów.",
    "rus": "Стая болотных кровососов уничтожена. Стоит забрать награду от местных сталкеров у Зверобоя.",
    "spa": "Los chupasangres de pantano están muertos. Deberías hablar con Trapper para cobrar la recompensa ofrecida por los stalkers locales.",
    "ukr": "Зграю болотяних кровососів знищено. Варто забрати нагороду від місцевих сталкерів у Звіробоя."
  },
  "jup_b212_jupiter_kill_chimera_name": {
    "eng": "Night hunt: kill the chimera",
    "fra": "Chasse nocturne : tuer la chimčre.",
    "ger": "Jagd bei Nacht: Chimäre töten",
    "ita": "Caccia notturna: uccidi la chimera",
    "pol": "Nocne polowanie: zabij chimerę",
    "rus": "Ночная охота: уничтожить химеру",
    "spa": "Cacería nocturna: mata a la quimera",
    "ukr": "Нічне полювання: знищити химеру"
  },
  "jup_b212_jupiter_kill_chimera_text": {
    "eng": "Chimeras are nocturnal predators and nobody knows the whereabouts of this one's daytime lair. You must kill it at night when it comes out to hunt by the ventilation complex.",
    "fra": "La chimčre est un prédateur nocturne dont personne ne sait oů elle se terre quand vient le jour. Vous devez la tuer de nuit, lorsqu'elle sort pour chasser prčs du systčme d'aération.",
    "ger": "Chimären sind nachtaktive Raubtiere und niemand weiß, wo sich diese Chimäre tagsüber versteckt. Sie müssen sie nachts töten, wenn sie bei der Belüftungsanlage auftaucht, um zu jagen.",
    "ita": "Le chimere sono predatrici notturne, ma nessuno sa dove si trova la tana diurna di questo esemplare. Devi ucciderla di notte, quando esce dalla tana per cacciare vicino al complesso di ventilazione.",
    "pol": "Chimery są drapieżnikami nocnymi. Nikt nie wie, gdzie ta ma swoje dzienne legowisko. Musisz ją zabić w nocy, gdy wychodzi na polowanie niedaleko kompleksu wentylacyjnego.",
    "rus": "Химера - ночной хищник; где находится её дневное логово - неизвестно. Необходимо убить её ночью, когда она выходит на охоту к вентиляционному комплексу.",
    "spa": "Las quimeras son depredadores nocturnos; nadie sabe dónde se oculta ésta durante el día. Mátala por la noche, cuando salga a cazar junto al complejo de ventilación.",
    "ukr": "Химера є нічним хижаком; де знаходиться її денне лігвище - невідомо. Необхідно вбити її вночі, коли вона виходить на полювання до вентиляційного комплексу."
  },
  "jup_b212_jupiter_tell_animalboy_about_chimera_name": {
    "eng": "Night hunt: tell Trapper that the chimera is dead",
    "fra": "Chasse nocturne : informer Trappeur de la mort de la chimčre.",
    "ger": "Jagd bei Nacht: Trapper mitteilen, dass die Chimäre tot ist",
    "ita": "Caccia notturna: riferisci a Trapper che la chimera č morta",
    "pol": "Nocne polowanie: powiedz Traperowi, że chimera została zabita",
    "rus": "Ночная охота: рассказать Зверобою про смерть химеры",
    "spa": "Cacería nocturna: dile a Trapper que la quimera está muerta",
    "ukr": "Нічне полювання: розповісти Звіробієві про смерть химери"
  },
  "jup_b212_jupiter_tell_animalboy_about_chimera_text": {
    "eng": "The killer chimera is dead and Fox, the hunter, has been avenged. Tell Trapper about this.",
    "fra": "La chimčre est morte et le chasseur Renard a été vengé. Informez-en le Trappeur.",
    "ger": "Die Chimäre ist tot und Fox der Jäger wurde gerächt. Setzen Sie Trapper davon in Kenntnis.",
    "ita": "La chimera assassina č morta e Fox, il cacciatore, č stato vendicato. Informa Trapper.",
    "pol": "Mordercza chimera nie żyje, a łowca Lis został pomszczony. Powiedz o tym Traperowi.",
    "rus": "Химера-убийца мертва, охотник Лис отомщён. Необходимо рассказать об этом Зверобою.",
    "spa": "La quimera asesina está muerta; el cazador Fox ha sido vengado. Díselo a Trapper.",
    "ukr": "Химера-вбивця мертва, за мисливця Лиса відплачено. Необхідно розповісти про це Звіробієві."
  },
  "jup_b217_get_tools_1_2_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_1_2_text": {
    "eng": "Nitro has asked you to get two sets of tools: one for basic work and one for fine work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de lui apporter deux jeux d'outils : un pour réaliser des tâches simples et un autre pour le travail de précision. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für einfache Arbeiten und eines für feinere Arbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli due kit di attrezzi: uno per i lavori di base e uno per quelli avanzati. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie dwóch zestawów narzędzi: jednego podstawowego i jednego do precyzyjnej pracy. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти два набора инструментов: один для точной, другой для грубой работы. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas dos juegos de herramientas: uno para tareas básicas y otro para tareas de precisión. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти два набори інструментів: один для точної, інший для грубої роботи. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_get_tools_1_3_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_1_3_text": {
    "eng": "Nitro has asked you to get two sets of tools: one for basic work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer deux jeux d'outils : un pour effectuer des tâches simples et un autre pour les opérations de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für einfache Arbeiten und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli due kit di attrezzi: uno per i lavori di base e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie dwóch zestawów narzędzi: jednego podstawowego i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти два набора инструментов: один для грубой работы, другой для калибровки. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas dos juegos de herramientas: uno para tareas básicas y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти два набори інструментів: один для грубої роботи, інший для калібрування. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_get_tools_1_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_1_text": {
    "eng": "Nitro has asked you to get a set of tools for basic work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer un jeu d'outils rudimentaires. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm Werkzeug für einfache Arbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli un kit di attrezzi per i lavori di base. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie zestawu narzędzi podstawowych. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти набор инструментов для грубой работы. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas un juego de herramientas para tareas básicas. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти набір інструментів для грубої роботи. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_get_tools_2_3_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_2_3_text": {
    "eng": "Nitro has asked you to get two sets of tools: one for fine work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer deux jeux d'outils : un pour le travail de précision et un autre pour les opérations du calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für feinere Arbeiten und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli due kit di attrezzi: uno per i lavori avanzati e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie dwóch zestawów narzędzi: jednego do precyzyjnej pracy i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти два набора инструментов: один для тонкой работы, другой для калибровки. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas dos juegos de herramientas: uno para tareas de precisión y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти два набори інструментів: один для тонкої роботи, інший для калібрування. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_get_tools_2_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_2_text": {
    "eng": "Nitro has asked you to get a set of tools for fine work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer un jeu d'outils de précision. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm Werkzeug für feinere Arbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli un kit di attrezzi per i lavori avanzati. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie zestawu narzędzi do precyzyjnej pracy. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти набор инструментов для точной работы. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas un juego de herramientas para tareas de precisión. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти набір інструментів для точної роботи. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_get_tools_3_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_get_tools_3_text": {
    "eng": "Nitro has asked you to get a set of tools for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer un jeu d'outils de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm Werkzeug für Kalibrierungsarbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli un kit di attrezzi per i lavori di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie zestawu narzędzi do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти набор инструментов для калибровки. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas un juego de herramientas de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти набір інструментів для калібрування. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b217_mechanic_toolkit_search_name": {
    "eng": "Tools: bring Nitro tools",
    "fra": "Outils : apporter les outils ŕ Nitro.",
    "ger": "Werkzeug: Nitro Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Nitro",
    "pol": "Narzędzia: przynieś Azotowi narzędzia",
    "rus": "Инструменты: принести инструменты Азоту",
    "spa": "Herramientas: llévale herramientas a Nitro",
    "ukr": "Інструменти: принести інструменти Азотові"
  },
  "jup_b217_mechanic_toolkit_search_text": {
    "eng": "Nitro has asked you to get three sets of tools: one for basic work, one for fine work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Nitro vous a demandé de récupérer trois jeux d'outils : des outils rudimentaires, des outils de précisions et des instruments de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Nitro hat Sie gebeten, ihm drei Werkzeugsets zu beschaffen: Eines für einfache, eines für feinere und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Nitro ti ha chiesto di portargli tre kit di attrezzi: uno per i lavori di base, uno per quelli avanzati e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Azot poprosił cię o zdobycie trzech zestawów narzędzi: jednego podstawowego, jednego do precyzyjnej pracy i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Азот просил найти три набора инструментов: для грубой работы, для точной работы плюс набор для калибровки. Мастер не только заплатит за инструмент, но и сможет обеспечить более серьёзную модернизацию оружия или бронежилета.",
    "spa": "Nitro te ha pedido que le consigas tres juegos de herramientas: uno para tareas básicas, otro para tareas de precisión y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Азот просив знайти три набори інструментів: для грубої роботи, для точної роботи плюс набір для калібрування. Він не лише заплатить за інструмент, але й зможе забезпечити серйознішу модернізацію зброї чи бронежилета."
  },
  "jup_b218_actor_outfit_name": {
    "eng": "Pripyat 1: find a suit with a closed-cycle respiratory module",
    "fra": "Pripyat 1 : trouver une combinaison équipée d'un module respiratoire en circuit fermé.",
    "ger": "Pripyat 1: Schutzanzug mit geschlossenem Atemkreislauf finden",
    "ita": "Pripyat 1: trova una tuta provvista di modulo respiratorio a ciclo chiuso",
    "pol": "Prypeć 1: znajdź kombinezon z aparatem tlenowym o zamkniętym obiegu",
    "rus": "«Припять-1»: найти костюм с замкнутой системой дыхания",
    "spa": "Pripyat 1: encuentra un traje con un módulo de respiración de ciclo cerrado",
    "ukr": "«Прип'ять-1»: знайти костюм із замкнутою системою дихання"
  },
  "jup_b218_actor_outfit_text": {
    "eng": "You will need a suit with a closed-cycle respiratory module to go through the Pripyat 1 underpass, as it has been filled with carbon dioxide mixed in with an unknown substance.",
    "fra": "Vous aurez besoin d'une combinaison équipée d'un module respiratoire en circuit fermé pour entrer dans le passage souterrain Pripyat 1 qui est rempli de dioxyde de carbone mélangé ŕ une substance inconnue. ",
    "ger": "Sie benötigen einen Schutzanzug mit geschlossenem Atemkreislauf, um die Unterführung \"Pripyat 1\" benutzen zu können, weil sie mit einer Mischung aus Kohlenstoffdioxid und einem unbekannten Zusatzstoff geflutet wurde.",
    "ita": "Ti servirŕ una tuta con un modulo respiratorio a ciclo chiuso per attraversare il sottopasso di Pripyat 1, essendo stato riempito con anidride carbonica mista a una sostanza sconosciuta.",
    "pol": "Ponieważ tunel Prypeć 1 został wypełniony dwutlenkiem węgla wymieszanym z jakąś nieznaną substancją, będziesz potrzebować kombinezonu z aparatem tlenowym o zamkniętym obiegu.",
    "rus": "Для преодоления путепровода «Припять-1» понадобится костюм с замкнутой системой дыхания, так как подземные помещения были заполнены углекислым газом с неизвестной примесью.",
    "spa": "Necesitas un traje con módulo de respiración de ciclo cerrado para atravesar el paso subterráneo Pripyat 1; está inundado de dióxido de carbono mezclado con una sustancia desconocida.",
    "ukr": "Для подолання шляхопроводу «Прип'ять-1» знадобиться костюм із замкнутою системою дихання, оскільки підземні приміщення було заповнено вуглекислим газом із невідомою домішкою."
  },
  "jup_b218_monolith_guide_to_zulus_name": {
    "eng": "Pripyat 1: take Strider to see Zulu",
    "fra": "Pripyat 1 : emmener Arpenteur voir Zulu.",
    "ger": "Pripyat 1: Strider zu Zulu bringen",
    "ita": "Pripyat 1: accompagna Strider da Zulu",
    "pol": "Prypeć 1: zaprowadź Włóczęgę do Zulusa",
    "rus": "«Припять-1»: отвести Бродягу к Зулусу",
    "spa": "Pripyat 1: lleva a Strider ante Zulu",
    "ukr": "«Прип'ять-1»: відвести Бродягу до Зулуса"
  },
  "jup_b218_monolith_guide_to_zulus_text": {
    "eng": "You must take Strider to see Zulu and introduce him as a new member of the squad. Zulu may not be welcoming if a fighter wearing a Monolith suit shows up on his own.",
    "fra": "Emmenez Arpenteur voir Zulu et présentez-le comme un nouveau membre du groupe. Zulu risque de ne pas se montrer trčs accueillant s'il voit arriver un combattant portant une combinaison du Monolithe.",
    "ger": "Sie müssen Strider zu Zulu bringen und ihn als neues Mitglied des Trupps vorstellen. Zulu dürfte es nicht gerne sehen, wenn ein Kämpfer in einem Monolitheranzug ganz alleine auftaucht.",
    "ita": "Devi accompagnare Strider da Zulu e presentarlo come un nuovo membro della squadra. Se un combattente Monolith come lui si presentasse da solo, Zulu non lo accoglierebbe certo a braccia aperte.",
    "pol": "Musisz zaprowadzić Włóczęgę do Zulusa i przedstawić go jako nowego członka drużyny. Zulus może nie być zbyt przyjazny, jeżeli wojownik w mundurze Monolitu pojawi się u niego samotnie.",
    "rus": "Необходимо отвести Бродягу к Зулусу и представить как нового бойца отряда. Зулус может не обрадоваться визиту одиночки в костюме «Монолита».",
    "spa": "Debes llevar a Strider ante Zulu y presentarlo como nuevo miembro del escuadrón. Zulu podría no tomarse a bien la visita de un soldado vestido con un traje del Monolito.",
    "ukr": "Необхідно відвести Бродягу до Зулуса і представити як нового бійця загону. Зулус може не зрадіти візиту одинака в костюмі «Моноліту»."
  },
  "jup_b218_monolith_name": {
    "eng": "Pripyat 1: talk to Strider about a protective suit",
    "fra": "Pripyat 1 : parler de la combinaison de protection ŕ Arpenteur.",
    "ger": "Pripyat 1: Mit Strider über einen Schutzanzug reden",
    "ita": "Pripyat 1: parla con Strider riguardo a una tuta protettiva",
    "pol": "Prypeć 1: porozmawiaj z Włóczęgą na temat kombinezonu ochronnego",
    "rus": "«Припять-1»: поговорить с Бродягой о защитном костюме",
    "spa": "Pripyat 1: habla con Strider sobre un traje protector",
    "ukr": "«Прип'ять-1»: поговорити із Бродягою про захисний костюм"
  },
  "jup_b218_monolith_text": {
    "eng": "The Pripyat 1 underpass has been filled with carbon dioxide mixed in with an unknown substance. You must inform Strider that he will need a suit with a closed-cycle respiratory module to go through the underpass.",
    "fra": "Le passage souterrain Pripyat 1 est rempli de dioxyde de carbone mélangé ŕ une substance inconnue. Dites ŕ Arpenteur qu'il aura besoin d'une combinaison équipée d'un module respiratoire en circuit fermé pour le traverser.",
    "ger": "Die Unterführung \"Pripyat 1\" wurde mit einer Mischung aus Kohlenstoffdioxid und einem unbekannten Zusatzstoff geflutet. Sie müssen Strider darüber informieren, dass er einen Schutzanzug mit geschlossenem Atemkreislauf benötigt, um durch die Unterführung zu gelangen.",
    "ita": "Il sottopasso di Pripyat 1 č stato riempito con anidride carbonica mista a una sostanza sconosciuta. Devi dire a Strider che č necessario indossare una tuta con un modulo respiratorio a ciclo chiuso per attraversare il sottopasso.",
    "pol": "Tunel Prypeć 1 został wypełniony dwutlenkiem węgla wymieszanym z jakąś nieznaną substancją. Musisz poinformować Włóczęgę, że aby przez niego przejść, będzie potrzebował kombinezonu z aparatem tlenowym o zamkniętym obiegu.",
    "rus": "Путепровод «Припять-1» был заполнен углекислым газом с неизвестной примесью. Необходимо сообщить Бродяге, что для преодоления путепровода понадобится костюм с замкнутой системой дыхания.",
    "spa": "El paso subterráneo Pripyat 1 está inundado de dióxido de carbono mezclado con una sustancia desconocida. Debes decirle a Strider que necesitará un traje con un módulo de respiración de ciclo cerrado para pasar.",
    "ukr": "Шляхопровід «Прип'ять-1» було заповнено вуглекислим газом із невідомою домішкою. Необхідно повідомити Бродягу, що для подолання шляхопроводу знадобиться костюм із замкнутою системою дихання."
  },
  "jup_b218_pripyat_group_gathering_name": {
    "eng": "Pripyat 1: assemble a squad to go to Pripyat",
    "fra": "Pripyat 1 : rassembler un groupe pour aller jusqu'ŕ Pripyat.",
    "ger": "Pripyat 1: Trupp für den Weg nach Pripyat zusammenstellen",
    "ita": "Pripyat 1: forma una squadra per raggiungere Pripyat",
    "pol": "Prypeć 1: zbierz ekipę na wyprawę do Prypeci",
    "rus": "«Припять-1»: собрать отряд для похода в Припять",
    "spa": "Pripyat 1: organiza un escuadrón para ir a Pripyat",
    "ukr": "«Прип'ять-1»: зібрати загін для походу до Прип'яті"
  },
  "jup_b218_pripyat_group_gathering_text": {
    "eng": "Nitro could open the Pripyat 1 underpass lock, but he refuses to go into the Jupiter plant without protection. He further recommends that you get a few people to go through the underpass with. You already have Zulu, and he has suggested that you send new recruits to him.",
    "fra": "Nitro a réussi ŕ ouvrir l'entrée du passage souterrain Pripyat 1, mais refuse de pénétrer dans l'usine de Jupiter sans protection. Il vous recommande de trouver quelques hommes pour vous accompagner. Zulu est déjŕ avec vous et vous a suggéré de lui envoyer de nouvelles recrues.",
    "ger": "Nitro hat es geschafft, den Eingang zur Unterführung \"Pripyat 1\" zu öffnen, aber er weigert sich, ohne Schutz in die Jupiter-Anlage zu gehen. Darüber hinaus empfiehlt er, dass Sie sich einige Männer suchen, die Sie durch die Unterführung begleiten sollen. Zulu wäre bereits dabei und er hat Ihnen vorgeschlagen, dass Sie neue Rekruten zu ihm schicken.",
    "ita": "Nitro potrebbe aprire il blocco del sottopasso di Pripyat 1, ma si rifiuta di entrare nello stabilimento Jupiter senza una protezione adeguata. Inoltre, ti sconsiglia di attraversare il sottopasso da solo. Potresti chiedere aiuto a Zulu, e Nitro ti ha suggerito di inviargli nuove reclute.",
    "pol": "Azot mógłby otworzyć śluzę tunelu Prypeć 1, ale nie zgadza się pójść do fabryki Jupiter bez ochrony. Zalecił też, żeby zebrać kilku ludzi na przeprawę przez tunel. Masz już Zulusa, który zasugerował, żeby nowych ludzi wysyłać bezpośrednio do niego.",
    "rus": "Азот мог бы открыть шлюз путепровода «Припять-1», но он отказывается идти на территорию завода «Юпитер» без охраны и рекомендует взять с собой в путепровод пару бойцов. К отряду уже присоеденился Зулус. Он предлагает присылать новых бойцов к нему.",
    "spa": "Nitro podría abrir la cerradura del paso de Pripyat 1, pero se niega a entrar en la central de Júpiter sin protección. Te ha recomendado que reúnas a varios hombres para atravesar el paso subterráneo. Ya tienes a Zulu, y él te ha sugerido que le envíes nuevos reclutas.",
    "ukr": "Азот міг би відкрити шлюз шляхопроводу «Прип'ять-1», але він відмовляється йти на територію заводу «Юпітер» без охорони і рекомендує взяти із собою до шляхопровіду пару бійців. До загону вже приєднався Зулус, котрий пропонує надсилати нових бійців до нього."
  },
  "jup_b218_pripyat_group_zulus_talk_name": {
    "eng": "Pripyat 1: talk to Zulu about going to Pripyat",
    "fra": "Pripyat 1 : demander ŕ Zulu s'il souhaite aller ŕ Pripyat.",
    "ger": "Pripyat 1: Mit Zulu darüber reden, nach Pripyat zu gehen",
    "ita": "Pripyat 1: parla con Zulu riguardo alla spedizione verso Pripyat",
    "pol": "Prypeć 1: porozmawiaj z Zulusem na temat wyprawy do Prypeci",
    "rus": "«Припять-1»: поговорить с Зулусом о походе в Припять",
    "spa": "Pripyat 1: habla con Zulu sobre ir a Pripyat",
    "ukr": "«Прип'ять-1»: перемовитись із Зулусом про похід до Прип'яті"
  },
  "jup_b218_pripyat_group_zulus_talk_text": {
    "eng": "Nitro could open the Pripyat 1 underpass lock, but he refuses to go into the Jupiter plant without protection. He further recommends that you get a few people to go through the underpass with. He suggested that you speak to Zulu, as he could help you assemble a squad.",
    "fra": "Nitro a réussi ŕ ouvrir l'entrée du passage souterrain Pripyat 1, mais refuse de pénétrer dans l'usine de Jupiter sans protection. Il vous recommande de trouver quelques hommes pour vous accompagner. Il vous a suggéré de parler ŕ Zulu, car ce dernier pourrait vous aider ŕ rassembler un groupe.",
    "ger": "Nitro hat es geschafft, den Eingang zur Unterführung \"Pripyat 1\" zu öffnen, aber er weigert sich, ohne Schutz in die Jupiter-Anlage zu gehen. Darüber hinaus empfiehlt er, dass Sie sich einige Männer suchen, die Sie durch die Unterführung begleiten sollen. Er hat Ihnen vorgeschlagen, darüber mit Zulu zu reden, weil er Ihnen beim Zusammenstellen eines Trupps helfen könnte.",
    "ita": "Nitro potrebbe aprire il blocco del sottopasso di Pripyat 1, ma si rifiuta di entrare nello stabilimento Jupiter senza una protezione adeguata. Inoltre, ti sconsiglia di attraversare il sottopasso da solo. Secondo Nitro, Zulu potrebbe aiutarti a formare una squadra. Vai a parlare con lui.",
    "pol": "Azot mógłby otworzyć śluzę tunelu Prypeć 1, ale nie zgadza się pójść do fabryki Jupiter bez ochrony. Zalecił też, żeby zebrać kilku ludzi na przeprawę przez tunel. Zasugerował ci rozmowę z Zulusem, który mógłby pomóc w sformowaniu drużyny.",
    "rus": "Азот мог бы открыть шлюз путепровода «Припять-1», но он отказывается идти на территорию завода «Юпитер» без охраны и рекомендует взять с собой в путепровод пару бойцов. Он предлагает поговорить с Зулусом, который может помочь собрать отряд.",
    "spa": "Nitro podría abrir la cerradura del paso de Pripyat 1, pero se niega a entrar en la central de Júpiter sin protección. Te ha recomendado que reúnas a varios hombres para atravesar el paso subterráneo. Sugiere que hables con Zulu para que te ayude a reunir un escuadrón.",
    "ukr": "Азот міг би відкрити шлюз шляхопроводу «Прип'ять-1», але він відмовляється йти на територію заводу «Юпітер» без охорони і рекомендує взяти із собою до шляхопроводу пару бійців. Він пропонує поговорити із Зулусом, який може допомогти зібрати загін."
  },
  "jup_b218_soldier_do_scientist_quest_name": {
    "eng": "Pripyat 1: complete Ozersky’s mission",
    "fra": "Pripyat 1 : accomplir la mission d'Ozersky.",
    "ger": "Pripyat 1: Oserskis Mission abschließen",
    "ita": "Pripyat 1: completa la missione di Ozersky",
    "pol": "Prypeć 1: wypełnij misję Oziorskiego",
    "rus": "«Припять-1»: выполнить задание Озёрского",
    "spa": "Pripyat 1: completa la misión de Ozersky",
    "ukr": "«Прип'ять-1»: виконати завдання Озьорського"
  },
  "jup_b218_soldier_do_scientist_quest_text": {
    "eng": "You need to complete Ozersky’s mission involving the anomalous plant to get a protective suit for Sokolov.",
    "fra": "Vous devez mener ŕ bien la mission que vous a confiée Ozersky et lui rapporter la plante anormale pour obtenir une combinaison pour Sokolov.",
    "ger": "Sie müssen Oserskis Mission mit der anomalen Pflanze abschließen, um einen Schutzanzug für Sokolow zu bekommen.",
    "ita": "Devi completare la missione di Ozersky riguardante lo stabilimento anomalo per ottenere una tuta protettiva per Sokolov.",
    "pol": "Musisz wypełnić misję Oziorskiego dotyczącą nietypowej rośliny, aby zdobyć kombinezon ochronny dla Sokołowa.",
    "rus": "Чтобы получить защитный костюм для Соколова, необходимо выполнить задание Озёрского и принести аномальное растение.",
    "spa": "Tienes que completar la misión de Ozersky en la planta anómala y conseguir un traje protector para Sokolov.",
    "ukr": "Щоб одержати захисний костюм для Соколова, необхідно виконати завдання Озьорського і принести аномальну рослину."
  },
  "jup_b218_soldier_guide_to_zulus_name": {
    "eng": "Pripyat 1: take Sokolov to see Zulu",
    "fra": "Pripyat 1 : emmener Sokolov voir Zulu.",
    "ger": "Pripyat 1: Sokolow zu Zulu bringen",
    "ita": "Pripyat 1: accompagna Sokolov da Zulu",
    "pol": "Prypeć 1: zaprowadź Sokołowa do Zulusa",
    "rus": "«Припять-1»: отвести Соколова к Зулусу",
    "spa": "Pripyat 1: lleva a Sokolov ante Zulu",
    "ukr": "«Прип'ять-1»: відвести Соколова до Зулуса"
  },
  "jup_b218_soldier_guide_to_zulus_text": {
    "eng": "Sokolov has agreed to go to Pripyat and could take a scientific suit when he leaves the bunker. You should take him to see Zulu and introduce him as a new member of the squad.",
    "fra": "Sokolov a accepté de se rendre ŕ Pripyat et pourrait se procurer une combinaison de scientifique avant de quitter le bunker. Allez présenter ce nouveau membre de l'équipe ŕ Zulu.",
    "ger": "Sokolow hat sich bereit erklärt, nach Pripyat zu gehen, und könnte einen wissenschaftlichen Schutzanzug nehmen, wenn er den Bunker verlässt. Sie sollten ihn zu Zulu bringen und ihn als ein neues Mitglied des Trupps vorstellen.",
    "ita": "Sokolov ha accettato di andare a Pripyat, e potrebbe prendere una tuta scientifica prima di lasciare il bunker. Accompagnalo da Zulu e presentalo come un nuovo membro della squadra.",
    "pol": "Sokołow zgodził się pójść do Prypeci. Mógłby zabrać ze sobą kombinezon naukowca, gdy będzie opuszczał bunkier. Zaprowadź go do Zulusa i przedstaw jako nowego członka drużyny.",
    "rus": "Соколов согласен идти в Припять и может, уходя из бункера, захватить с собой защитный костюм. Необходимо отвести его к Зулусу и представить как нового бойца отряда.",
    "spa": "Sokolov ha accedido a ir a Pripyat y podría llevarse un traje científico del búnker. Deberías llevarlo ante Zulu y presentarlo como nuevo miembro del escuadrón.",
    "ukr": "Соколов згоден іти до Прип'яті й може, ідучи з бункера, прихопити із собою захисний костюм. Необхідно відвести його до Зулуса та представити як нового бійця загону."
  },
  "jup_b218_soldier_name": {
    "eng": "Pripyat 1: talk to Sokolov about a protective suit",
    "fra": "Pripyat 1 : parler de la combinaison de protection ŕ Sokolov.",
    "ger": "Pripyat 1: Mit Sokolow über einen Schutzanzug reden",
    "ita": "Pripyat 1: parla con Sokolov riguardo a una tuta protettiva",
    "pol": "Prypeć 1: porozmawiaj z Sokołowem na temat kombinezonu ochronnego",
    "rus": "«Припять-1»: поговорить с Соколовым о защитном костюме",
    "spa": "Pripyat 1: habla con Sokolov sobre un traje protector",
    "ukr": "«Прип'ять-1»: поговорити із Соколовим про захисний костюм"
  },
  "jup_b218_soldier_talk_to_scientist_name": {
    "eng": "Pripyat 1: talk to Ozersky about a suit for Sokolov",
    "fra": "Pripyat 1 : demander une combinaison de protection pour Sokolov ŕ Ozersky.",
    "ger": "Pripyat 1: Mit Oserski über einen Schutzanzug für Sokolow reden",
    "ita": "Pripyat 1: parla con Ozersky riguardo a una tuta per Sokolov",
    "pol": "Prypeć 1: porozmawiaj z Oziorskim na temat kombinezonu dla Sokołowa",
    "rus": "«Припять-1»: поговорить с Озёрским насчёт костюма для Соколова",
    "spa": "Pripyat 1: habla con Ozersky sobre un traje para Sokolov",
    "ukr": "«Прип'ять-1»: поговорити з Озьорським щодо костюма для Соколова"
  },
  "jup_b218_soldier_talk_to_scientist_text": {
    "eng": "Sokolov is willing to wear a scientific suit for protection, but Hermann is unlikely to let him take one from the bunker. You should talk to Ozersky - he's nicer and easier to deal with.",
    "fra": "Sokolov ne voit aucun inconvénient ŕ porter une combinaison de protection scientifique, mais Hermann ne le laissera pas en emprunter une au bunker. Vous devriez en parler ŕ Ozersky ; il est plus aimable et plus abordable.",
    "ger": "Sokolow ist bereit, einen wissenschaftlichen Schutzanzug zu tragen, aber Hermann wird ihn wohl keinen aus dem Bunker nehmen lassen. Sie sollten mit Oserski reden - er ist freundlicher und man kann sich besser mit ihm unterhalten.",
    "ita": "Sokolov vuole indossare una tuta scientifica per proteggersi, ma Hermann non vuole dargli una di quelle conservate nel bunker. Parla con Ozersky, sicuramente piů aperto e ragionevole.",
    "pol": "Sokołow zgodził się nosić kombinezon naukowca dla ochrony, ale Herman raczej nie da mu zabrać żadnego z bunkra. Porozmawiaj z Oziorskim - jest sympatyczniejszy i łatwiej się z nim dogadać.",
    "rus": "Соколов согласен на защитный костюм учёных, но Герман вряд ли позволит забрать из бункера хоть один. Стоит поговорить с Озёрским - тот отличается более мягким характером.",
    "spa": "Sokolov está dispuesto a protegerse con un traje científico, pero Hermann no dejará que se lo lleve del búnker. Deberías hablar con Ozersky; es más simpático y receptivo.",
    "ukr": "Соколов згоден на науковий захисний костюм, але Герман навряд чи дозволить забрати з бункера хоч один. Варто поговорити з Озьорським - то людина м'яка та добра."
  },
  "jup_b218_soldier_tell_outfit_name": {
    "eng": "Pripyat 1: tell Sokolov about the scientific suit",
    "fra": "Pripyat 1 : parler de la combinaison scientifique ŕ Sokolov.",
    "ger": "Pripyat 1: Sokolow vom wissenschaftlichen Schutzanzug berichten",
    "ita": "Pripyat 1: informa Sokolov riguardo alla tuta scientifica",
    "pol": "Prypeć 1: powiedz Sokołowowi o kombinezonie naukowca",
    "rus": "«Припять-1»: рассказать Соколову о научном костюме",
    "spa": "Pripyat 1: habla con Sokolov sobre el traje científico",
    "ukr": "«Прип'ять-1»: розповісти Соколову про науковий костюм"
  },
  "jup_b218_soldier_tell_outfit_text": {
    "eng": "Ozersky is very happy with the plant sample. He has asked you to tell Sokolov that he can collect his scientific suit from Hermann.",
    "fra": "Ozersky est satisfait de l'échantillon de plante. Il vous a demandé de dire ŕ Sokolov qu'il pouvait récupérer sa combinaison scientifique auprčs d'Hermann.",
    "ger": "Oserski freut sich sehr über die Pflanzenprobe. Er hat Sie gebeten, Sokolow mitzuteilen, dass er seinen wissenschaftlichen Schutzanzug bei Hermann abholen kann.",
    "ita": "Ozersky č molto soddisfatto del campione di pianta. Ti ha chiesto di dire a Sokolov che puň prendere la sua tuta scientifica da Hermann.",
    "pol": "Oziorski jest bardzo zadowolony z próbki roślin. Poprosił cię o przekazanie Sokołowowi, że może odebrać kombinezon naukowca od Hermana.",
    "rus": "Озёрский, весьма довольный экземпляром растения, просил передать Соколову, что защитный костюм учёных будет ждать у Германа.",
    "spa": "Ozersky está muy contento con la muestra de planta. Te ha pedido que le digas a Sokolov que Hermann le dejará llevarse el traje científico.",
    "ukr": "Озьорський, дуже вдоволений екземпляром рослини, просив передати Соколову, що захисний костюм чекатиме в Германа."
  },
  "jup_b218_soldier_text": {
    "eng": "The Pripyat 1 underpass has been filled with carbon dioxide mixed in with an unknown substance. You must inform Sokolov that he will need a suit with a closed-cycle respiratory module to go through the underpass.",
    "fra": "Le passage souterrain Pripyat 1 est rempli de dioxyde de carbone mélangé ŕ une substance inconnue. Dites ŕ Sokolov qu'il aura besoin d'une combinaison équipée d'un module respiratoire en circuit fermé pour le traverser.",
    "ger": "Die Unterführung \"Pripyat 1\" wurde mit einer Mischung aus Kohlenstoffdioxid und einem unbekannten Zusatzstoff geflutet. Sie müssen Sokolow darüber informieren, dass er einen Schutzanzug mit geschlossenem Atemkreislauf benötigt, um durch die Unterführung zu gelangen.",
    "ita": "Il sottopasso di Pripyat 1 č stato riempito con anidride carbonica mista a una sostanza sconosciuta. Devi dire a Sokolov che č necessario indossare una tuta con un modulo respiratorio a ciclo chiuso per attraversare il sottopasso.",
    "pol": "Tunel Prypeć 1 został wypełniony dwutlenkiem węgla wymieszanym z jakąś nieznaną substancją. Musisz poinformować Sokołowa, że aby przez niego przejść, będzie potrzebował kombinezonu z aparatem tlenowym o zamkniętym obiegu.",
    "rus": "Путепровод «Припять-1» был заполнен углекислым газом с неизвестной приместью. Необходимо сообщить Соколову, что для преодоления путепровода понадобится костюм с замкнутой системой дыхания.",
    "spa": "El paso subterráneo Pripyat 1 está inundado de dióxido de carbono mezclado con una sustancia desconocida. Debes decirle a Sokolov que necesitará un traje con un módulo de respiración de ciclo cerrado para pasar.",
    "ukr": "Шляхопровід «Прип'ять-1» був заповнений вуглекислим газом з невідомої приместью. Необхідно повідомити Соколову, що для подолання шляхопроводу знадобиться костюм із замкнутою системою дихання."
  },
  "jup_b218_stalker_bring_money_name": {
    "eng": "Pripyat 1: get Vano money for the suit",
    "fra": "Pripyat 1 : obtenir de l'argent pour payer la combinaison de Vano.",
    "ger": "Pripyat 1: Wano Geld für den Schutzanzug geben",
    "ita": "Pripyat 1: porta a Vano il denaro per la tuta",
    "pol": "Prypeć 1: zdobądź dla Wano pieniądze na kombinezon",
    "rus": "«Припять-1»: принести Вано деньги на костюм",
    "spa": "Pripyat 1: consíguele dinero a Vano para el traje",
    "ukr": "«Прип'ять-1»: принести Вано гроші на костюм"
  },
  "jup_b218_stalker_bring_money_text": {
    "eng": "The suit for which Vano owed money to the bandits had a closed-cycle respiratory module. Vano had to pawn it to pay his debts. Now he needs 3,000 to buy it back.",
    "fra": "La combinaison que Vano avait achetée aux bandits était équipée d'un module respiratoire en circuit fermé. Mais Vano a dű la mettre au clou pour s'acquitter de ses dettes. Il lui faut maintenant 3000 pour la racheter. ",
    "ger": "Der Schutzanzug, für den Wano den Banditen Geld geschuldet hat, verfügt über einen geschlossenen Atemkreislauf. Wano musste ihn als Pfand für seine Schulden hergeben. Jetzt benötigt er 3.000, um den Schutzanzug zurückzukaufen.",
    "ita": "La tuta per la quale Vano aveva contratto un debito con i banditi include un modulo respiratorio a ciclo chiuso. Vano ha dovuto impegnarla per saldare il debito. Ora ha bisogno di 3.000 rubli per riaverla indietro.",
    "pol": "Kombinezon, za który Wano był winien bandytom pieniądze, miał aparat tlenowy o zamkniętym obiegu. Wano musiał go zastawić, żeby spłacić dług. Teraz potrzebuje 3000, żeby go z powrotem wykupić.",
    "rus": "Костюм, из-за которого сталкер Вано задолжал бандитам, оснащён замкнутой системой дыхания. Вано пришлось заложить его, чтобы расплатиться с долгами; теперь ему нужны 3000, чтобы выкупить костюм.",
    "spa": "El traje que Vano debe pagar a los bandidos tiene un módulo de respiración de ciclo cerrado. Vano tuvo que empeńarlo para saldar sus deudas, y necesita 3.000 para recuperarlo.",
    "ukr": "Костюм, через якого сталкер Вано заборгував бандитам, споряджено замкнутою системою дихання. Вано довелося закласти його, щоб розплатитися з боргами; тепер йому потрібні 3000, щоб викупити костюм."
  },
  "jup_b218_stalker_guide_to_zulus_name": {
    "eng": "Pripyat 1: take Vano to see Zulu",
    "fra": "Pripyat 1 : emmener Vano voir Zulu.",
    "ger": "Pripyat 1: Wano zu Zulu bringen",
    "ita": "Pripyat 1: accompagna Vano da Zulu",
    "pol": "Prypeć 1: zaprowadź Wano do Zulusa",
    "rus": "«Припять-1»: отвести Вано к Зулусу",
    "spa": "Pripyat 1: lleva a Vano ante Zulu",
    "ukr": "«Прип'ять-1»: відвести Вано до Зулуса"
  },
  "jup_b218_stalker_guide_to_zulus_text": {
    "eng": "Vano is willing to go to Pripyat. You must take him to see Zulu and introduce him as a new member of the squad. Vano can buy back his suit on the way.",
    "fra": "Vano a accepté de se rendre ŕ Pripyat. Emmenez-le voir Zulu et présentez-le comme un nouveau membre du groupe. Vano pourra racheter sa combinaison sur le chemin.",
    "ger": "Wano erklärt sich bereit, nach Pripyat zu gehen. Sie müssen ihn zu Zulu bringen und ihn als neues Mitglied des Trupps vorstellen. Auf dem Weg kann Wano seinen Schutzanzug zurückkaufen.",
    "ita": "Vano č disposto ad andare a Pripyat. Devi accompagnarlo da Zulu e presentarlo come un nuovo membro della squadra. Cosě Vano avrŕ anche occasione di ricomprare la sua tuta.",
    "pol": "Wano jest chętny, by pójść do Prypeci. Zaprowadź go do Zulusa i przedstaw jako nowego członka drużyny. Wano może po drodze wykupić swój kombinezon.",
    "rus": "Вано согласен идти в Припять. Необходимо отвести его к Зулусу и представить как нового бойца отряда. Кроме того, по дороге Вано сможет выкупить свой защитный костюм.",
    "spa": "Vano está dispuesto a ir a Pripyat. Debes llevarlo ante Zulu y presentarlo como nuevo miembro del escuadrón. Vano puede recuperar su traje por el camino.",
    "ukr": "Вано згоден іти до Прип'яті. Необхідно відвести його до Зулуса і представити як нового бійця загону. Окрім того, дорогою Вано зможе викупити свій захисний костюм."
  },
  "jup_b218_stalker_name": {
    "eng": "Pripyat 1: talk to Vano about a protective suit",
    "fra": "Pripyat 1 : parler de la combinaison de protection ŕ Vano.",
    "ger": "Pripyat 1: Mit Wano über einen Schutzanzug reden",
    "ita": "Pripyat 1: parla con Vano riguardo a una tuta protettiva",
    "pol": "Prypeć 1: porozmawiaj z Wano na temat kombinezonu ochronnego",
    "rus": "«Припять-1»: поговорить с Вано о защитном костюме",
    "spa": "Pripyat 1: habla con Vano sobre un traje protector",
    "ukr": "«Прип'ять-1»: поговорити з Вано про захисний костюм"
  },
  "jup_b218_stalker_text": {
    "eng": "The Pripyat 1 underpass has been filled with carbon dioxide mixed in with an unknown substance. You must inform Vano that he will need a suit with a closed-cycle respiratory module to go through the underpass.",
    "fra": "Le passage souterrain Pripyat 1 est rempli de dioxyde de carbone mélangé ŕ une substance inconnue. Dites ŕ Vano qu'il aura besoin d'une combinaison équipée d'un module respiratoire en circuit fermé pour le traverser.",
    "ger": "Die Unterführung \"Pripyat 1\" wurde mit einer Mischung aus Kohlenstoffdioxid und einem unbekannten Zusatzstoff geflutet. Sie müssen Wano darüber informieren, dass er einen Schutzanzug mit geschlossenem Atemkreislauf benötigt, um durch die Unterführung zu gelangen.",
    "ita": "Il sottopasso di Pripyat 1 č stato riempito con anidride carbonica mista a una sostanza sconosciuta. Devi dire a Vano che č necessario indossare una tuta con un modulo respiratorio a ciclo chiuso per attraversare il sottopasso.",
    "pol": "Tunel Prypeć 1 został wypełniony dwutlenkiem węgla wymieszanym z jakąś nieznaną substancją. Musisz poinformować Wano, że aby przez niego przejść, będzie potrzebował kombinezonu z aparatem tlenowym o zamkniętym obiegu.",
    "rus": "Путепровод «Припять-1» был заполнен углекислым газом с неизвестной приместью. Необходимо сообщить Вано, что для преодоления путепровода понадобится костюм с замкнутой системой дыхания.",
    "spa": "El paso subterráneo Pripyat 1 está inundado de dióxido de carbono mezclado con una sustancia desconocida. Debes decirle a Vano que necesitará un traje con un módulo de respiración de ciclo cerrado para pasar.",
    "ukr": "Шляхопровід «Прип'ять-1» було заповнено вуглекислим газом із невідомої домішкою. Необхідно повідомити Вано, що для подолання шляхопроводу знадобиться костюм із замкнутою системою дихання."
  },
  "jup_b25_accuse_flint_end_text": {
    "eng": "Flint, AKA Magpie, is a sneaky son of a bitch. You should expose him to the stalkers at Zaton or other factions. This will teach him a good lesson.",
    "fra": "Flint, aussi appelé la Pie, est une ordure de premier ordre. Vous devriez le dénoncer aux stalkers de Zaton ou aux autres factions. Ça lui donnera une bonne leçon.",
    "ger": "Flint, auch bekannt unter dem Namen Magpie, ist ein hinterhältiger Scheißkerl. Sie sollten die Stalker in Zaton oder die anderen Fraktionen über ihn aufklären. Das dürfte eine gute Lektion für ihn sein.",
    "ita": "Flint, noto anche come Magpie, č un vile bastardo. Devi mettere in guardia gli stalker di Zaton o le altre fazioni, cosě avrŕ la lezione che si merita.",
    "pol": "Flint, znany też jako Sroka, to podstępny sukinsyn. Musisz go zdemaskować przed stalkerami na Zatonie i przed innymi frakcjami. To będzie dla niego niezła nauczka.",
    "rus": "Флинт, он же Сорока, оказался большим прохвостом. Нужно рассказать об этом сталкерам на Затоне или представителям группировок - это станет для Флинта хорошим уроком.",
    "spa": "Pedernal, alias Urraca, es un cabrón escurridizo. Debes revelar su paradero a los stalkers de Zaton o a otras facciones. Así aprenderá.",
    "ukr": "Флінт, він же Сорока, виявився великим пройдисвітом. Потрібно розповісти про це сталкерам на Затоні або угрупованням - то буде для нього гарна наука."
  },
  "jup_b25_accuse_flint_first_text": {
    "eng": "Flint is showing off and talking about things that he hasn't even seen. It would be good to expose his deceit.",
    "fra": "Flint se vante des exploits d'un autre. Il mérite qu'on dénonce ses mensonges.",
    "ger": "Flint ist ganz klar ein Angeber und redet von Dingen, die er nicht einmal mit eigenen Augen gesehen hat. Es wäre nicht schlecht, seinen Schwindel auffliegen zu lassen.",
    "ita": "Flint č solo un pallone gonfiato che parla di cose che non ha mai visto. Qualcuno dovrebbe smascherarlo pubblicamente.",
    "pol": "Flint wyraźnie się popisuje i gada o rzeczach, których nawet nie widział na oczy. Dobrze byłoby ujawnić jego oszustwa.",
    "rus": "Флинт явно перехваливает себя, рассказывая о том, чего даже не мог видеть. Надо бы вывести его на чистую воду.",
    "spa": "Está claro que Pedernal está presumiendo de cosas que ni siquiera ha visto. Estaría bien dejarlo en evidencia delante de todos.",
    "ukr": "Флінт явно перехвалює себе, розповідаючи про те, чого навіть не міг бачити. Непогано було б вивести його на слизьке."
  },
  "jup_b25_accuse_flint_name": {
    "eng": "False claims: deal with Flint",
    "fra": "Fausses déclarations : s'occuper de Flint.",
    "ger": "Fremde Lorbeeren: Um Flint kümmern",
    "ita": "Menzogne: sistema Flint",
    "pol": "Fałszywe zasługi: rozpraw się z Flintem",
    "rus": "Чужие заслуги: разобраться с Флинтом",
    "spa": "Afirmaciones falsas: encárgate de Pedernal",
    "ukr": "Чужі заслуги: розібратися із Флінтом"
  },
  "jup_b25_accuse_flint_second_text": {
    "eng": "Flint is clearly taking credit for the achievements of others. He needs to learn to mind his tongue.",
    "fra": "Flint se vante d'avoir accompli des exploits que d'autres lui ont racontés. Il doit apprendre ŕ tenir sa langue...",
    "ger": "Flint schmückt sich ganz offensichtlich mit fremden Lorbeeren. Er muss kapieren, wann er besser die Klappe halten sollte.",
    "ita": "Flint si assume il merito di imprese che non ha mai compiuto. Deve imparare a tenere la bocca chiusa.",
    "pol": "Flint przywłaszcza sobie zasługi innych. Trzeba go nauczyć, żeby uważał na to, co gada.",
    "rus": "Флинт явно любит присваивать себе результаты чужих трудов. Надо бы заставить его попридержать язык.",
    "spa": "Es evidente que Pedernal se está llevando el mérito por los logros de otros. Debe aprender a morderse la lengua.",
    "ukr": "Флінт явно полюбляє привласнювати собі результати чужої праці. Непогано було б примусити його припнути свого язика."
  },
  "jup_b25_accuse_flint_third_text": {
    "eng": "Flint's showboating is beyond belief - you should talk to him and get him to see your point.",
    "fra": "Flint ne peut pas s'empęcher de se vanter. Essayez de le convaincre d'arręter...",
    "ger": "Flints Angeberei ist kaum zu fassen - Sie sollten mit ihm reden und ihn von Ihrem Standpunkt überzeugen.",
    "ita": "Flint č uno spaccone di prima categoria. Parla con lui e cerca di farlo ragionare.",
    "pol": "Szpanerstwo Flinta przekracza wszelkie wyobrażenie - porozmawiaj z nim i wyjaśnij mu wszystko tak, żeby zrozumiał o co chodzi.",
    "rus": "Хвастовство Флинта переходит всякие границы. Нужно переговорить с ним, причём объяснить всё так, чтобы до него дошло.",
    "spa": "Pedernal se está pasando con sus alardes; deberías hablar con él y hacerle ver tu opinión.",
    "ukr": "Хвастощі Флінта переходять усі межі. Потрібно перемовитися з ним, причому так усе пояснити, щоб до нього направду дійшло."
  },
  "jup_b25_flint_and_senya_text": {
    "eng": "It was Flint who left Splinter to die in the anomaly. Talk to him and find out why he did it.",
    "fra": "C'est Flint qui a laissé Senya mourir dans une anomalie. Allez lui parler et découvrez les raisons de son geste.",
    "ger": "Es war Flint, der Splitter in der Anomalie zurückgelassen hat. Reden Sie mit ihm und finden Sie heraus, warum er das getan hat.",
    "ita": "Flint ha lasciato morire Scheggia nell'anomalia. Parla con lui e cerca di scoprirne il motivo.",
    "pol": "To Flint pozwolił Drzazdze zginąć w anomalii. Porozmawiaj z nim i dowiedz się, dlaczego to zrobił.",
    "rus": "Щепку бросил умирать в аномалии именно Флинт. Нужно поговорить с ним и узнать, почему он так поступил.",
    "spa": "Fue Pedernal quien dejó morir al disidente en la anomalía. Habla con él y averigua por qué lo hizo.",
    "ukr": "Тріску кинув помирати в аномалії саме Флінт. Потрібно поговорити із ним та взнати, чому він так повівся."
  },
  "jup_b25_revenge_senya_name": {
    "eng": "Retribution: avenge Splinter",
    "fra": "Châtiment : venger Senya.",
    "ger": "Vergeltung: Splitter rächen",
    "ita": "Castigo: vendica Scheggia",
    "pol": "Zemsta: pomścij Drzazgę",
    "rus": "Возмездие: отомстить за Щепку",
    "spa": "Retribución: venga al disidente",
    "ukr": "Відплата: помститися за Тріску"
  },
  "jup_b25_revenge_senya_text": {
    "eng": "Find whoever left Splinter to die in an anomaly, having taken the artifact and left. Unfortunately, Splinter didn’t manage to name the villain, so all that’s known about him is that he is a member of Freedom.",
    "fra": "Trouvez celui qui a laissé Senya mourir dans une anomalie aprčs s'ętre emparé de son artefact. Malheureusement, Senya est mort avant de pouvoir vous donner un nom. Il a cependant précisé qu'il s'agissait d'un membre de la Liberté.",
    "ger": "Finden Sie heraus, wer Splitter in einer Anomalie zurückgelassen und sich mit seinem Artefakt aus dem Staub gemacht hat. Leider konnte Splitter den Namen des Übeltäters nicht mehr verraten, daher ist über ihn nur bekannt, dass er ein Freiheitler ist.",
    "ita": "Scopri chi ha lasciato morire Scheggia, scappando dopo aver preso il manufatto. Purtroppo, Scheggia č morto prima di poter dire il suo nome, l'unica cosa che si sa č che era un membro della Freedom.",
    "pol": "Dowiedz się, kto porzucił Drzazgę na śmierć w anomalii, zabrał artefakt i odszedł. Niestety, Drzazga nie zdołał powiedzieć, kto to był. Wiadomo tylko, że jest członkiem Wolności.",
    "rus": "Отыскать того, кто бросил Щепку умирать в аномалии, а сам забрал артефакт и ушёл. К сожалению, Щепка не успел сказать, как звали того сталкера - известно только, что он из «свободовцев».",
    "spa": "Encuentra a quien dejó morir al disidente en la anomalía y después se marchó con su artefacto. Por desgracia, el disidente no logró decir de quién se trataba, solo se sabe que pertenece a Libertad.",
    "ukr": "Відшукати того, хто кинув Тріску помирати в аномалії, а сам забрав артефакт і пішов. На жаль, Тріска не встиг сказати, як звали того сталкера - відомо лише, що він зі «свободівців»."
  },
  "jup_b25_senya_accuse_flint_text": {
    "eng": "Flint, AKA Magpie, is a sneaky son of a bitch. You should expose him to the stalkers at Zaton or other factions - that would be revenge of the highest order.",
    "fra": "Flint, aussi appelé la Pie, est une ordure de premier ordre. Vous devriez le dénoncer aux stalkers de Zaton ou aux autres factions. Ce serait une douce vengeance.",
    "ger": "Flint, auch bekannt unter dem Namen Magpie, ist ein hinterhältiger Scheißkerl. Sie sollten die Stalker in Zaton oder die anderen Fraktionen über ihn aufklären. Das wäre die perfekte Rache.",
    "ita": "Flint, noto anche come Magpie, č un vile bastardo. Devi mettere in guardia gli stalker di Zaton o le altre fazioni. Sarebbe una vendetta con i fiocchi.",
    "pol": "Flint, znany też jako Sroka, to podstępny sukinsyn. Musisz go zdemaskować przed stalkerami na Zatonie i przed innymi frakcjami - to będzie najlepsza zemsta.",
    "rus": "Флинт, он же Сорока, оказался большим прохвостом. Нужно рассказать об этом сталкерам на Затоне или представителям группировок: в данных обстоятельствах это, пожалуй, лучший выбор.",
    "spa": "Pedernal, alias Urraca, es un cabrón escurridizo. Debes revelar su paradero a los stalkers de Zaton o a otras facciones; sería una buena venganza.",
    "ukr": "Виявляється, Флінт, він же Сорока, - відомий пройдисвіт. Потрібно розповісти про це сталкерам на Затоні або представникам угруповань: у подібних обставинах це, мабуть, найкращий вибір."
  },
  "jup_b32_get_scanners_task_name": {
    "eng": "Anomaly research: get scanners from the technician",
    "fra": "Recherche d'anomalies : récupérer les détecteurs auprčs du technicien.",
    "ger": "Anomalieforschung: Scanner vom Techniker besorgen",
    "ita": "Ricerca sulle anomalie: ottieni gli scanner dal tecnico",
    "pol": "Badania nad anomaliami: odbierz skanery od technika",
    "rus": "Исследование аномалий: получить у техника сканеры",
    "spa": "Investigación de anomalías: consigue los escáneres del técnico",
    "ukr": "Дослідження аномалій: одержати в техніка сканери"
  },
  "jup_b32_get_scanners_task_text": {
    "eng": "Get scanners from Novikov. Hermann wants to collect artifact formation statistics and the scanners must be placed in the center of several anomalies for this purpose.",
    "fra": "Récupérez les détecteurs auprčs de Novikov. Hermann souhaite obtenir des statistiques sur la formation des artefacts et pour cela, les détecteurs doivent ętre placés au centre de différentes anomalies.",
    "ger": "Besorgen Sie sich Scanner von Nowikow. Hermann möchte Daten über Artefaktformationen sammeln und die Scanner müssen dafür in den Zentren verschiedener Anomalien aufgestellt werden.",
    "ita": "Ottieni gli scanner da Novikov. Hermann vuole raccogliere dati sulla formazione dei manufatti, e per questo č necessario posizionare gli scanner al centro di varie anomalie.",
    "pol": "Odbierz skanery od Nowikowa. Herman chce zebrać dane statystyczne na temat tworzenia się artefaktów. Żeby mógł to zrobić, trzeba umieścić skanery w środku kilku anomalii.",
    "rus": "Получить у Новикова сканеры, которые нужно разместить в аномалиях. Герман хочет собрать статистику появления артефактов, поэтому размещать сканеры придётся прямо в центре некоторых аномалий.",
    "spa": "Dile a Novikov que te entregue los escáneres. Hermann quiere obtener datos sobre la formación de anomalías, y para eso hay que colocar los escáneres en el centro de varias de ellas.",
    "ukr": "Одержати в Новікова сканери, котрі потрібно розмістити в аномаліях. Герман хоче зібрати статистику появи артефактів, тому розміщувати сканери доведеться прямо в центрі деяких аномалій."
  },
  "jup_b32_task_name": {
    "eng": "Anomaly research: place the scanner in the anomaly",
    "fra": "Recherche d'anomalies : placer le détecteur au cśur de l'anomalie.",
    "ger": "Anomalieforschung: Scanner in der Anomalie platzieren",
    "ita": "Ricerca sulle anomalie: posiziona lo scanner nell'anomalia",
    "pol": "Badania nad anomaliami: umieść skaner w anomalii",
    "rus": "Исследование аномалий: разместить сканер в аномалии",
    "spa": "Investigación de anomalías: coloca el escáner en la anomalía",
    "ukr": "Дослідження аномалій: розмістити сканер в аномалії"
  },
  "jup_b32_task_reward_name": {
    "eng": "Anomaly research: collect your reward",
    "fra": "Recherche d'anomalies : récupérer votre récompense.",
    "ger": "Anomalieforschung: Belohnung abholen",
    "ita": "Ricerca sulle anomalie: ottieni la tua ricompensa",
    "pol": "Badania nad anomaliami: odbierz swoją nagrodę",
    "rus": "Исследование аномалий: получить награду",
    "spa": "Investigación de anomalías: cobra la recompensa",
    "ukr": "Дослідження аномалій: отримати нагороду"
  },
  "jup_b32_task_reward_text": {
    "eng": "Collect the reward promised to you for placing scanners in anomalies. Now that the scanners are in position, Hermann can begin to collect artifact formation data.",
    "fra": "Récupérez la récompense qui vous a été promise si vous parveniez ŕ placer les détecteurs au cśur des anomalies. Hermann peut ŕ présent commencer ŕ récupérer des données sur la formation d'artefacts.",
    "ger": "Holen Sie sich Ihre Belohnung dafür ab, dass Sie die Scanner in den Anomalien aufgestellt haben. Jetzt kann Hermann seine Daten über Artefaktformationen sammeln.",
    "ita": "Ottieni la ricompensa che ti spetta per aver posizionato gli scanner nelle anomalie. Ora che gli scanner sono in posizione, Hermann puň iniziare a raccogliere dati sulla formazione dei manufatti.",
    "pol": "Odbierz nagrodę obiecaną ci za umieszczenie skanerów w anomaliach. Teraz, gdy skanery są już na miejscach, Herman może zacząć zbierać dane na temat tworzenia się artefaktów.",
    "rus": "Получить обещанную награду за размещение сканеров в аномалии. Теперь, когда сканеры размещены, Герман может начать сбор статистики появления артефактов.",
    "spa": "Cobra la recompensa que te prometieron por colocar escáneres en las anomalías. Ahora que están en posición, Hermann podrá recabar los datos que quería.",
    "ukr": "Отримати обіцяну нагороду за розміщення сканерів в аномалії. Тепер, коли сканери розміщено, Герман може розпочати збір статистики появи артефактів."
  },
  "jup_b32_task_text": {
    "eng": "Place the scanner in the center of the anomaly. Hermann wants to collect artifact formation statistics and the scanners must be placed in the center of several anomalies for this purpose.",
    "fra": "Placez le détecteur au cśur de l'anomalie. Hermann souhaite récupérer des statistiques sur la formation des artefacts et pour cela, les détecteurs doivent ętre placés au centre de différentes anomalies.",
    "ger": "Stellen Sie den Scanner im Zentrum der Anomalie auf. Hermann möchte Daten über Artefaktformationen sammeln und die Scanner müssen dafür in den Zentren verschiedener Anomalien aufgestellt werden.",
    "ita": "Posiziona lo scanner al centro dell'anomalia. Hermann vuole raccogliere dati sulla formazione dei manufatti, e per questo č necessario posizionare gli scanner al centro di varie anomalie.",
    "pol": "Umieść skaner w środku anomalii. Herman chce zebrać dane statystyczne na temat tworzenia się artefaktów. Żeby mógł to zrobić, trzeba umieścić skanery w środku kilku anomalii.",
    "rus": "Установить сканер в центре аномалии. Герман хочет собрать статистику появления артефактов, для чего сканеры надо разместить в центре нескольких аномалий.",
    "spa": "Coloca el escáner en el centro de la anomalía. Hermann quiere obtener datos sobre la formación de anomalías, y para eso hay que colocar los escáneres en el centro de varias de ellas.",
    "ukr": "Встановити сканер у центрі аномалії. Герман хоче зібрати статистику появи артефактів, тому сканери треба розмістити у центрах кількох аномалій."
  },
  "jup_b43_bring_fuzz_kolobok_name": {
    "eng": "A contract with the scientists: bring Garry the Kolobok artifact",
    "fra": "Un contrat avec les scientifiques : apporter l'artefact Kolobok ŕ Garry.",
    "ger": "Ein Vertrag mit den Wissenschaftlern: Gari das Kolobok-Artefakt bringen",
    "ita": "Un contratto con gli scienziati: porta il manufatto Kolobok a Garry",
    "pol": "Kontrakt z naukowcami: przynieś Garriemu artefakt zwany Kulebiakem",
    "rus": "Контракт с учёными: принести Гарику артефакт «Колобок»",
    "spa": "Contrato con los científicos: lleva el artefacto Kolobok a Garry",
    "ukr": "Контракт з ученими: принести Гарикові артефакт «Колобок»"
  },
  "jup_b43_bring_fuzz_kolobok_text": {
    "eng": "Garry needs the Kolobok artifact in order to complete his contract with the scientists. Bring him this artifact.",
    "fra": "Garry a besoin de l'artefact Kolobok pour remplir les conditions de son contrat avec les scientifiques. Apportez-lui cet artefact.",
    "ger": "Gari braucht das Kolobok-Artefakt, um seinen Vertrag mit den Wissenschaftlern zu erfüllen. Besorgen Sie ihm dieses Artefakt.",
    "ita": "Garry ha bisogno del manufatto Kolobok per onorare il suo contratto con gli scienziati. Portagli questo manufatto.",
    "pol": "Garri potrzebuje artefaktu zwanego Kulebiakiem, aby wypełnić swój kontrakt z naukowcami. Przynieś mu ten artefakt.",
    "rus": "Гарик хотел бы завершить контракт с учёными, но для этого ему нужен артефакт «Колобок». Необходимо принести ему данный артефакт.",
    "spa": "Garry necesita el artefacto Kolobok para cumplir su contrato con los científicos. Llévaselo.",
    "ukr": "Гарик хотів би завершити контракт із ученими, але для цього йому потрібен артефакт «Колобок». Необхідно принести йому цей артефакт."
  },
  "jup_b43_bring_mincer_meat_name": {
    "eng": "A contract with the scientists: bring Garry the Meat Chunk artifact",
    "fra": "Un contrat avec les scientifiques : apporter l'artefact Morceau de viande ŕ Garry.",
    "ger": "Ein Vertrag mit den Wissenschaftlern: Gari das Fleischklumpen-Artefakt bringen",
    "ita": "Un contratto con gli scienziati: porta il manufatto Pezzo di carne a Garry",
    "pol": "Kontrakt z naukowcami: przynieś Garriemu artefakt zwany Kotletem",
    "rus": "Контракт с учёными: принести Гарику артефакт «Ломоть мяса»",
    "spa": "Contrato con los científicos: lleva el artefacto Trozo de carne a Garry",
    "ukr": "Контракт з ученими: принести Гарикові артефакт «Скиба м'яса»"
  },
  "jup_b43_bring_mincer_meat_text": {
    "eng": "Garry needs the Meat Chunk artifact in order to complete his contract with the scientists. Bring him this artifact.",
    "fra": "Garry a besoin de l'artefact Morceau de viande pour remplir les conditions de son contrat avec les scientifiques. Apportez-lui cet artefact.",
    "ger": "Gari braucht das Fleischklumpen-Artefakt, um seinen Vertrag mit den Wissenschaftlern zu erfüllen. Besorgen Sie ihm dieses Artefakt.",
    "ita": "Garry ha bisogno del manufatto Pezzo di carne per onorare il suo contratto con gli scienziati. Portagli questo manufatto.",
    "pol": "Garri potrzebuje artefaktu zwanego Kotletem, aby wypełnić swój kontrakt z naukowcami. Przynieś mu ten artefakt.",
    "rus": "Гарик хотел бы завершить контракт с учёными, но для этого ему нужен артефакт «Ломоть мяса». Необходимо принести ему данный артефакт.",
    "spa": "Garry necesita el artefacto Trozo de carne para cumplir su contrato con los científicos. Llévaselo.",
    "ukr": "Гарик хотів би завершити контракт із ученими, але для цього йому потрібен артефакт «Скиба м'яса». Необхідно принести йому цей артефакт."
  },
  "jup_b43_contract_started_name": {
    "eng": "A contract with the scientists: bring Garry the Meat Chunk and Kolobok artifacts",
    "fra": "Un contrat avec les scientifiques : apporter les artefacts Morceau de viande et Kolobok ŕ Garry.",
    "ger": "Ein Vertrag mit den Wissenschaftlern: Gari das Kolobok- und das Fleischklumpen-Artefakt bringen",
    "ita": "Un contratto con gli scienziati: porta i manufatti Kolobok e Pezzo di carne a Garry",
    "pol": "Kontrakt z naukowcami: przynieś Garriemu artefakty Kotlet i Kulebiak",
    "rus": "Контракт с учёными: принести Гарику артефакты «Ломоть мяса» и «Колобок»",
    "spa": "Contrato con los científicos: lleva los artefactos Trozo de carne y Kolobok a Garry",
    "ukr": "Контракт з ученими: принести Гарикові артефакти «Скиба м'яса» та «Колобок»"
  },
  "jup_b43_contract_started_text": {
    "eng": "Garry needs the Meat Chunk and Kolobok artifacts in order to complete his contract with the scientists. Bring him these artifacts.",
    "fra": "Garry a besoin des artefacts Morceau de viande et Kolobok pour remplir les conditions de son contrat avec les scientifiques. Apportez-lui ces artefacts.",
    "ger": "Gari braucht das Kolobok- und das Fleischklumpen-Artefakt, um seinen Vertrag mit den Wissenschaftlern zu erfüllen. Besorgen Sie ihm diese Artefakte.",
    "ita": "Garry ha bisogno dei manufatti Kolobok e Pezzo di carne per onorare il suo contratto con gli scienziati. Portagli questi manufatti.",
    "pol": "Garriemu potrzebne są dwa artefakty, Kotlet i Kulebiak, aby mógł wypełnić swój kontrakt z naukowcami. Przynieś mu te artefakty.",
    "rus": "Гарик хотел бы завершить контракт с учёными, но для этого ему нужны артефакты «Ломоть мяса» и «Колобок». Необходимо принести ему данные артефакты.",
    "spa": "Garry necesita los artefactos Trozo de carne y Kolobok para cumplir su contrato con los científicos. Llévaselos.",
    "ukr": "Гарик хотів би завершити контракт з ученими, але для цього йому потрібні артефакти «Скиба м'яса» та «Колобок». Необхідно принести йому ці артефакти."
  },
  "jup_b43_thanks_for_2_artifacts_name": {
    "eng": "A contract with the scientists: artifacts delivered",
    "fra": "Un contrat avec les scientifiques : les artefacts ont été livrés.",
    "ger": "Ein Vertrag mit den Wissenschaftlern: Artefakte geliefert",
    "ita": "Un contratto con gli scienziati: manufatti consegnati",
    "pol": "Kontrakt z naukowcami: dostarczono artefakty",
    "rus": "Контракт с учёными: артефакты доставлены",
    "spa": "Contrato con los científicos: artefactos entregados",
    "ukr": "Контракт з ученими: артефакти доставлені"
  },
  "jup_b43_thanks_for_2_artifacts_text": {
    "eng": "Garry has both artifacts and his contract is complete.",
    "fra": "Garry est en possession des deux artefacts et a honoré son contrat.",
    "ger": "Gari hat beide Artefakte erhalten und damit seinen Vertrag erfüllt.",
    "ita": "Garry ha ottenuto entrambi i manufatti, onorando il suo contratto.",
    "pol": "Garri ma oba artefakty i jego kontrakt został wypełniony.",
    "rus": "Гарик получил оба артефакта. Его контракт завершён.",
    "spa": "Garry tiene ambos artefactos; su contrato ha sido cumplido.",
    "ukr": "Гарик одержав обидва артефакти. Його контракт завершено."
  },
  "jup_b46_duty_founder_pda_name": {
    "eng": "Duty history: give the Duty founder's PDA to interested parties",
    "fra": "L'histoire du Devoir : remettre le PDA du fondateur du Devoir aux personnes intéressées.",
    "ger": "Wächtergeschichte: PDA des Wächtergründers an Interessenten geben",
    "ita": "Storia della Duty: consegna il PDA del fondatore della Duty a un potenziale interessato",
    "pol": "Historia Powinności: przekaż PDA założyciela Powinności zainteresowanym",
    "rus": "История «Долга»: передать КПК основателя «Долга» заинтересованным лицам",
    "spa": "Historia de Deber: dale la PDA del fundador de Deber a quien pueda interesar",
    "ukr": "Історія «Долгу»: передати КПК засновника «Долгу» зацікавленим особам"
  },
  "jup_b46_duty_founder_pda_text": {
    "eng": "You found the personal PDA of the founder of Duty, who died in the anomaly. You should get this PDA to someone who would be interested in the faction leader's last moments.",
    "fra": "Vous avez trouvé le PDA du fondateur du Devoir, mort dans une anomalie. Vous devriez le remettre ŕ une personne intéressée par les derniers instants du chef de cette faction.",
    "ger": "Sie haben den PDA des Gründers der Wächter gefunden, der in einer Anomalie ums Leben gekommen war. Sie sollten den PDA jemandem geben, der an den letzten Momenten im Leben des Anführers der Wächter interessiert sein könnte.",
    "ita": "Hai trovato il PDA personale del fondatore della Duty, morto in un'anomalia. Consegnalo a qualcuno che potrebbe essere interessato agli ultimi istanti di vita del leader della fazione.",
    "pol": "Udało ci się znaleźć PDA założyciela Powinności, który zginął w anomalii. Zabierz go do kogoś, kto byłby zainteresowany ostatnimi chwilami życia lidera frakcji.",
    "rus": "На теле основателя «Долга», погибшего в аномалии, был найден личный КПК. Необходимо передать это устройство тем, кого интересуют последние минуты жизни легендарного основателя группировки.",
    "spa": "Has encontrado la PDA personal del fundador de Deber, que murió en la anomalía. Deberías dársela a quien puedan interesar los últimos instantes del líder de la facción.",
    "ukr": "На тілі засновника «Долгу», який загинув в аномалії, було знайдено особистий КПК. Необхідно передати цей пристрій тим, кого цікавлять останні хвилини життя легендарного засновника угруповання."
  },
  "jup_b46_spatial_bubble_name": {
    "eng": "Anomalous activity: investigate the area using an improved detector",
    "fra": "Activité anormale : examiner le secteur ŕ l'aide d'un détecteur amélioré.",
    "ger": "Anomale Aktivität: Das Gebiet mit einem verbesserten Detektor untersuchen",
    "ita": "Attivitŕ anomala: perlustra l'area usando un rilevatore migliorato",
    "pol": "Aktywność anomalii: zbadaj teren używając ulepszonego detektora",
    "rus": "Аномальная активность: просканировать местность улучшенным детектором",
    "spa": "Actividad anómala: investiga el lugar usando un detector mejorado",
    "ukr": "Аномальна активність: просканирувати місцевість поліпшеним детектором"
  },
  "jup_b46_spatial_bubble_text": {
    "eng": "Scientists' scanners have registered unusual activity north of the bunker. Investigate the area using an improved detector.",
    "fra": "Les détecteurs des scientifiques ont enregistré une activité inhabituelle au nord du bunker. Examinez le secteur ŕ l'aide d'un détecteur amélioré.",
    "ger": "Die Scanner der Wissenschaftler haben nördlich des Bunkers ungewöhnliche Aktivitäten registriert. Untersuchen Sie das Gebiet mit einem verbesserten Detektor.",
    "ita": "Gli scanner degli scienziati hanno registrato un'insolita attivitŕ a nord del bunker. Perlustra l'area usando un rilevatore migliorato.",
    "pol": "Skanery naukowców zarejestrowały nietypową aktywność na północ od bunkra. Zbadaj ten teren używając ulepszonego detektora.",
    "rus": "Сканеры учёных зарегистрировали аномальную активность к северу от бункера. Необходимо исследовать местность при помощи совершенного детектора.",
    "spa": "Los escáneres de los científicos han captado una actividad inusual al norte del búnker. Investiga esa zona usando un detector mejorado.",
    "ukr": "Сканери вчених зареєстрували аномальну активність на північ від бункера. Необхідно дослідити місцевість за допомогою довершеного детектора."
  },
  "jup_b47_bunker_guards_01_name": {
    "eng": "Guarding the scientists: find reliable people",
    "fra": "Protection des scientifiques : trouver des personnes fiables.",
    "ger": "Schutz der Wissenschaftler: Verlässliche Wachen finden",
    "ita": "Proteggere gli scienziati: trova persone affidabili",
    "pol": "Ochrona naukowców: znajdź wiarygodnych ludzi",
    "rus": "Охрана учёных: найти надёжных людей",
    "spa": "Proteger a los científicos: encuentra gente de confianza",
    "ukr": "Охорона вчених: знайти надійних людей"
  },
  "jup_b47_bunker_guards_01_text": {
    "eng": "The scientists' bunker is unprotected. You must find reliable people to guard it.",
    "fra": "Le bunker des scientifiques est vulnérable. Vous devez trouver des hommes dignes de confiance pour le protéger.",
    "ger": "Der Bunker der Wissenschaftler wird nicht bewacht. Sie müssen verlässliche Wachen finden, die das übernehmen könnten.",
    "ita": "Il bunker degli scienziati č indifeso. Trova delle persone affidabili che possano sorvegliarlo.",
    "pol": "Bunkier naukowców jest niestrzeżony. Znajdź wiarygodnych ludzi do jego ochrony.",
    "rus": "Бункер учёных остался без охраны. Необходимо подобрать им для охраны группу надёжных людей.",
    "spa": "El búnker de los científicos está indefenso. Debes encontrar gente de confianza para protegerlo.",
    "ukr": "Бункер учених залишився без охорони. Необхідно підібрати їм для охорони групу надійних людей."
  },
  "jup_b47_bunker_guards_02_name": {
    "eng": "Guarding the scientists: return to Hermann for your reward",
    "fra": "Protection des scientifiques : retourner voir Hermann pour obtenir la récompense.",
    "ger": "Schutz der Wissenschaftler: Belohnung bei Hermann abholen",
    "ita": "Proteggere gli scienziati: torna da Hermann per ricevere la tua ricompensa",
    "pol": "Ochrona naukowców: wróć do Hermana po nagrodę",
    "rus": "Охрана учёных: вернуться к Герману за наградой",
    "spa": "Proteger a los científicos: regresa junto a Hermann para cobrar la recompensa",
    "ukr": "Охорона вчених: повернутися до Германа по винагороду"
  },
  "jup_b47_bunker_guards_02_text": {
    "eng": "You have found guards for the scientists' bunker. You should return to Hermann for the reward you're due.",
    "fra": "Vous avez trouvé des gardes pour protéger le bunker des scientifiques. Retournez voir Hermann pour qu'il vous remette votre récompense.",
    "ger": "Sie haben Wachen für den Bunker der Wissenschaftler gefunden und sollten nun zu Hermann zurückkehren, um Ihre verdiente Belohnung zu kassieren.",
    "ita": "Hai trovato delle guardie per il bunker degli scienziati. Torna da Hermann per ricevere la ricompensa che ti spetta.",
    "pol": "Udało ci się znaleźć strażników do bunkra naukowców. Wróć do Hermana po należną ci nagrodę.",
    "rus": "Охрана для бункера учёных найдена. Необходимо вернуться к Герману за полагающимся вознаграждением.",
    "spa": "Has encontrado guardias para el búnker de los científicos. Deberías regresar junto a Hermann para cobrar la recompensa merecida.",
    "ukr": "Охорону для бункера вчених знайдено. Необхідно повернутися до Германа по належну винагороду."
  },
  "jup_b47_jupiter_products_01_name": {
    "eng": "Last developments: find documents at the Jupiter plant",
    "fra": "Derniers développements : trouver les documents dans l'usine de Jupiter.",
    "ger": "Letzte Entwicklungen: Dokumente in der Jupiter-Anlage finden",
    "ita": "Ultimi sviluppi: cerca documenti allo stabilimento Jupiter",
    "pol": "Ostatnie zmiany: znajdź dokumenty w fabryce Jupiter",
    "rus": "Последние разработки: найти документы на заводе «Юпитер»",
    "spa": "Últimas innovaciones: encuentra los documentos en la central de Júpiter",
    "ukr": "Останні розробки: знайти документи на заводі «Юпітер»"
  },
  "jup_b47_jupiter_products_01_text": {
    "eng": "Hermann is interested in the Jupiter plant's last developments. Find the documents in the administrative section of the plant.",
    "fra": "Hermann s'intéresse aux derniers développements de l'usine de Jupiter. Trouvez les documents correspondants dans les bureaux administratifs de l'usine.",
    "ger": "Hermann interessiert sich für die letzten Entwicklungen in der Jupiter-Anlage. Finden Sie die Dokumente im Verwaltungsbereich der Anlage.",
    "ita": "Hermann č interessato agli ultimi sviluppi riguardanti lo stabilimento Jupiter. Cerca dei documenti nella sezione amministrativa dello stabilimento.",
    "pol": "Herman jest zainteresowany ostatnimi zmianami w fabryce Jupiter. Znajdź dokumenty w części administracyjnej zakładu.",
    "rus": "Германа интересуют последние разработки завода «Юпитер». Необходимо найти документацию в административном корпусе завода.",
    "spa": "Hermann está interesado en las últimas innovaciones de la central de Júpiter. Encuentra los documentos en la sección administrativa.",
    "ukr": "Германа цікавлять останні розробки заводу «Юпітер». Необхідно знайти документацію в адміністративному корпусі заводу."
  },
  "jup_b47_jupiter_products_02_name": {
    "eng": "Last developments: take the documents to Hermann",
    "fra": "Derniers développements : rapporter les documents ŕ Hermann.",
    "ger": "Letzte Entwicklungen: Dokumente zu Hermann bringen",
    "ita": "Ultimi sviluppi: porta i documenti a Hermann",
    "pol": "Ostatnie zmiany: zanieś dokumenty Hermanowi",
    "rus": "Последние разработки: отнести Герману документы",
    "spa": "Últimas innovaciones: llévale los documentos a Hermann",
    "ukr": "Останні розробки: віднести Германові документи"
  },
  "jup_b47_jupiter_products_02_text": {
    "eng": "The documents you found indicate that all technical documentation was moved outside the plant. Although it's not much, you should convey this information to Hermann.",
    "fra": "Les dossiers que vous avez trouvés indiquent que tous les documents techniques ont été transférés hors de l'usine. L'information n'est pas capitale, mais vous devriez tout de męme la transmettre ŕ Hermann.",
    "ger": "Aus den Dokumenten, die Sie gefunden haben, geht hervor, dass die gesamte technische Dokumentation aus der Anlage geschafft wurde. Auch wenn das nicht gerade viel ist, sollten Sie Hermann davon in Kenntnis setzen.",
    "ita": "I documenti che hai trovato indicano che l'intera documentazione tecnica č stata trasferita fuori dallo stabilimento. Non č molto, ma č meglio riferire tutto a Hermann.",
    "pol": "Znalezione dokumenty wskazują, że cała dokumentacja techniczna została przeniesiona poza fabrykę. To niewiele, ale Herman powinien się o tym dowiedzieć.",
    "rus": "В найденных документах сказано, что вся техническая документация была вывезена за пределы завода. Стоит передать Герману хотя бы эту информацию.",
    "spa": "Los documentos que has encontrado indican que todos los registros técnicos han sido trasladados. Aunque no es mucho, deberías darle la información a Hermann.",
    "ukr": "У знайдених документах сказано, що всю технічну документацію було вивезено за межі заводу. Варто передати Германові хоча б цю інформацію."
  },
  "jup_b47_jupiter_products_03_name": {
    "eng": "Last developments: take the documents and Black's PDA to Hermann",
    "fra": "Derniers développements : rapporter les documents et le PDA de Black ŕ Hermann.",
    "ger": "Letzte Entwicklungen: Dokumente und Blacks PDA zu Hermann bringen",
    "ita": "Ultimi sviluppi: porta i documenti e il PDA di Black a Hermann",
    "pol": "Ostatnie zmiany: zabierz dokumenty i PDA Czarnego do Hermana",
    "rus": "Последние разработки: отнести Герману документы и КПК Чёрного",
    "spa": "Últimas innovaciones: llévale los documentos y la PDA de Negro a Hermann",
    "ukr": "Останні розробки: віднести Германові документи та КПК Чорного"
  },
  "jup_b47_jupiter_products_03_text": {
    "eng": "A mercenary attack took place while you were searching for the documents. According to the PDA you found on Black, their leader, they were sent to prevent the scientists from looking for the documents. At the same time, the documents you found indicate that all technical documentation was moved outside the plant. You should convey this information to Hermann and show him Black's PDA.",
    "fra": "Les mercenaires ont attaqué pendant que vous cherchiez les dossiers. Selon le PDA que vous avez trouvé sur Black, le chef de la bande, ils auraient été envoyés pour empęcher les scientifiques de mettre la main sur les documents. Mais vous avez également découvert dans les dossiers que vous avez trouvés que tous les documents techniques avaient été transférés hors de l'usine. Vous devriez transmettre cette information ŕ Hermann et lui montrer le PDA de Black.",
    "ger": "Während Ihrer Suche nach den Dokumenten kam es zu einem Angriff durch Söldner. Laut dem PDA, den Sie bei ihrem Anführer Black gefunden haben, hatten sie den Auftrag, die Wissenschaftler daran zu hindern, nach den Dokumenten zu suchen. Darüber hinaus geht aus den Dokumenten, die Sie gefunden haben, hervor, dass die gesamte technische Dokumentation aus der Anlage geschafft wurde. Sie sollten Hermann darüber in Kenntnis setzen und ihm zudem Blacks PDA zeigen.",
    "ita": "Mentre cercavi i documenti, i mercenari hanno sferrato un attacco. Secondo il PDA che hai trovato addosso a Black, il loro leader, sono stati inviati per impedire agli scienziati di cercare i documenti. Allo stesso tempo, i documenti che hai trovato indicano che l'intera documentazione tecnica č stata trasferita fuori dallo stabilimento. Riferisci tutto a Hermann e mostragli il PDA di Black.",
    "pol": "Podczas twojego szperania w dokumentach, najemnicy przypuścili atak. Według PDA znalezionego przy Czarnym, ich liderze, zostali wysłani, by uniemożliwić naukowcom poszukiwanie dokumentów. Znalezione dokumenty wskazują, że cała dokumentacja techniczna została przeniesiona poza fabrykę. Przekaż tę informację Hermanowi i pokaż mu PDA Czarnego.",
    "rus": "Во время поиска документации произошло нападение наёмников. Судя по КПК их лидера Чёрного, они должны были пресечь поиск документации учёными. При этом в найденных документах указано, что вся техническая документация была вывезена за пределы завода. Желательно передать Герману эту информацию вкупе с КПК Чёрного.",
    "spa": "Unos mercenarios nos atacaron mientras buscabas los documentos. Según la PDA que le cogiste a Negro, su líder, fueron contratados para evitar que los científicos consiguieran esos documentos. Por otro lado, los datos que has obtenido indican que los registros técnicos fueron trasladados fuera de la central. Deberías comunicárselo a Hermann y enseńarle la PDA de Negro.",
    "ukr": "Під час пошуку документації стався напад найманців. Судячи з КПК їхнього лідера Чорного, вони мали припинити пошук документації вченими. При цьому в знайдених документах зазначено, що всю технічну документацію було вивезено за межі заводу. Бажано передати Германові цю інформацію вкупі з КПК Чорного."
  },
  "jup_b4_monolith_squad_help_name": {
    "eng": "Monolith survivors: talk to Yanov residents about cover",
    "fra": "Les survivants du Monolithe : demander aux habitants de Yanov de prendre les combattants du Monolithe sous leur aile.",
    "ger": "Ehemalige Monolither: Mit Janow-Bewohnern über Schutz suchende Ex-Monolither reden",
    "ita": "Superstiti Monolith: parla con gli abitanti di Yanov riguardo al riparo",
    "pol": "Ocaleni z Monolitu: zapytaj na stacji Janów o schronienie",
    "rus": "Выживший «Монолит»: поговорить с обитателями «Янова» насчёт укрытия",
    "spa": "Supervivientes del Monolito: habla con los habitantes de Yanov sobre el refugio",
    "ukr": "Вцілілий «Моноліт»: поговорити із мешканцями «Янова» щодо укриття"
  },
  "jup_b4_monolith_squad_help_text": {
    "eng": "A squad of Monolith fighters has broken free of the spell that possessed them. They're looking for cover from emissions and mutants. You need to talk to the residents of Yanov station about allowing the Monolith squad to take cover there.",
    "fra": "Des combattants du Monolithe ont réussi ŕ recouvrer leurs esprits. Ils cherchent ŕ présent un endroit oů s'abriter des émissions et des mutants. Vous devez demander aux habitants de la gare Yanov s'ils sont pręts ŕ les prendre sous leur aile.",
    "ger": "Ein Trupp von Monolithern konnte sich von dem Bann befreien, der sie unter Kontrolle hielt. Nun suchen sie nach einem Zufluchtsort, wo sie vor Emissionen und Mutanten sicher sind. Sie müssen mit den Bewohnern der Janow-Station sprechen, ob sie die ehemaligen Monolither aufzunehmen bereit sind.",
    "ita": "Una squadra di combattenti Monolith si č liberata dal condizionamento mentale. Ora cercano un riparo dalle emissioni e dai mutanti. Chiedi agli abitanti della stazione Yanov se sono disposti ad accogliere la squadra Monolith.",
    "pol": "Grupa wojowników Monolitu uwolniła się spod uroku, którym była opętana. Szukają teraz schronienia przed emisją i mutantami. Musisz porozmawiać z mieszkańcami stacji Janów, by pozwolili drużynie Monolitu ukryć się na niej.",
    "rus": "Отряд «монолитовцев», прежде - фанатичных бойцов, вышел из-под навязчивого внушения. Теперь эти люди ищут укрытия от выбросов и монстров. Нужно договориться с обитателями станции «Янов», чтобы «монолитовцы» могли там укрыться.",
    "spa": "Un escuadrón de soldados del Monolito se ha liberado del embrujo que los había poseído. Están buscando un refugio donde protegerse de emisiones y mutantes. Tienes que hablar con los habitantes de la estación de Yanov para que permitan a los soldados refugiarse allí.",
    "ukr": "Загін «монолітівців», колись - фанатичних бійців, вийшов з-під нав'язливого навіювання. Тепер ці люди шукають укриття від викидів та монстрів. Потрібно домовитися з мешканцями станції «Янів», щоб «монолітівці» могли там укритися."
  },
  "jup_b4_stalkers_come_duty_text": {
    "eng": "Take Duty recruitment officers to the former Monolith squad. If the Monolith fighters join Duty, they'll be able to take cover from emissions and mutants at Yanov station.",
    "fra": "Accompagnez les officiers de recrutement du Devoir jusqu'aux anciens membres du Monolithe. Si ces combattants acceptent de s'enrôler dans le Devoir, ils pourront par la męme occasion se mettre ŕ l'abri des émissions et des mutants dans la gare de Yanov.",
    "ger": "Bringen Sie die Rekrutierer der Wächter zu den ehemaligen Monolithern. Wenn sich diese den Wächtern anschließen, werden sie in der Janow-Station vor Emissionen und Mutanten sicher sein.",
    "ita": "Accompagna gli ufficiali di reclutamento della Duty dalla ex squadra Monolith. Se i combattenti Monolith si uniranno alla Duty, potranno ripararsi dalle emissioni e dai mutanti alla stazione Yanov.",
    "pol": "Zaprowadź ludzi Powinności odpowiedzialnych za rekrutację do byłej załogi Monolitu. Jeżeli wojownicy Monolitu wstąpią do Powinności, będą mogli schronić się na stacji Janów przed emisją i mutantami.",
    "rus": "Отвести вербовщиков «Долга» к отряду бывших «монолитовцев». Если «монолитовцы» вступят в «Долг», они смогут беспрепятственно укрыться от выброса и монстров на станции «Янов».",
    "spa": "Lleva a los oficiales de reclutamiento de Deber al anterior escuadrón del Monolito. Si se unen a Deber, podrán protegerse de las emisiones y los mutantes en la estación de Yanov.",
    "ukr": "Відвести вербувальників «Долгу» до загону колишніх «монолітівців». Якщо «монолітівці» вступлять до «Долгу», вони зможуть безперешкодно укритися від викиду та монстрів на станції «Янів»."
  },
  "jup_b4_stalkers_come_freedom_text": {
    "eng": "Take Freedom recruitment officers to the former Monolith squad. If the Monolith fighters join Freedom, they'll be able to take cover from emissions and mutants at Yanov station.",
    "fra": "Accompagnez les officiers de recrutement de la Liberté jusqu'aux anciens membres du Monolithe. Si ces combattants acceptent de s'enrôler dans la Liberté, ils pourront par la męme occasion se mettre ŕ l'abri des émissions et des mutants dans la gare de Yanov.",
    "ger": "Bringen Sie die Rekrutierer der Freiheit zu den ehemaligen Monolithern. Wenn sich diese der Freiheit anschließen, werden sie in der Janow-Station vor Emissionen und Mutanten sicher sein.",
    "ita": "Accompagna gli ufficiali di reclutamento della Freedom dalla ex squadra Monolith. Se i combattenti Monolith si uniranno alla Freedom, potranno ripararsi dalle emissioni e dai mutanti alla stazione Yanov.",
    "pol": "Zaprowadź ludzi Wolności, odpowiedzialnych za rekrutację, do byłej załogi Monolitu. Jeżeli wojownicy Monolitu wstąpią do Wolności, będą mogli schronić się na stacji Janów przed emisją i mutantami.",
    "rus": "Отвести вербовщиков «Свободы» к отряду бывших «монолитовцев». Если «монолитовцы» присоединятся к «Свободе», они смогут беспрепятственно укрыться от выброса и монстров на станции «Янов».",
    "spa": "Lleva a los oficiales de reclutamiento de Libertad al anterior escuadrón del Monolito. Si se unen a Libertad, podrán protegerse de las emisiones y los mutantes en la estación de Yanov.",
    "ukr": "Відвести вербувальників «Волі» до загону колишніх «монолітівців». Якщо «монолітівці» приєднаються до «Волі», вони зможуть безперешкодно укритися від викиду та монстрів на станції «Янів»."
  },
  "jup_b4_stalkers_come_name": {
    "eng": "Monolith survivors: take recruitment officers to the former Monolith squad",
    "fra": "Les survivants du Monolithe : accompagner les officiers de recrutement jusqu'aux anciens combattants du Monolithe.",
    "ger": "Ehemalige Monolither: Rekrutierer zu ehemaligen Monolithern bringen",
    "ita": "Superstiti Monolith: accompagna gli ufficiali di reclutamento dalla ex squadra Monolith",
    "pol": "Ocaleni z Monolitu: zaprowadź na miejsce odpowiedzialnych za rekrutację",
    "rus": "Выживший «Монолит»: отвести вербовщиков к отряду бывших «монолитовцев»",
    "spa": "Supervivientes del Monolito: lleva a los oficiales de reclutamiento al anterior escuadrón del Monolito",
    "ukr": "Вцілілий «Моноліт»: відвести вербувальників до загону колишніх «монолітівців»"
  },
  "jup_b6_anom_1_guard_name": {
    "eng": "Anomaly research: cover the stalkers",
    "fra": "Étude de l'anomalie : couvrir les stalkers.",
    "ger": "Anomalieforschung: Die Stalker beschützen",
    "ita": "Ricerca sulle anomalie: copri gli stalker",
    "pol": "Badania nad anomaliami: ochraniaj stalkerów",
    "rus": "Исследование аномалий: прикрывать сталкеров",
    "spa": "Investigación de anomalías: protege a los stalkers",
    "ukr": "Дослідження аномалій: прикривати сталкерів"
  },
  "jup_b6_anom_1_guard_text": {
    "eng": "It looks like the taking of measurements in the anomaly attracted mutants. You must cover the stalkers until they have collected all the data required.",
    "fra": "L'étude de l'anomalie semble avoir attiré des mutants. Couvrez les stalkers pendant qu'ils récupčrent les données nécessaires.",
    "ger": "Wie es scheint, hat das Vornehmen von Messungen in der Anomalie die Aufmerksamkeit von Mutanten erregt. Sie müssen den Stalkern Deckung geben, bis sie alle nötigen Daten gesammelt haben.",
    "ita": "Pare che le operazioni nell'anomalia abbiano attirato dei mutanti. Devi coprire gli stalker finché non avranno raccolto tutti i dati richiesti.",
    "pol": "Wygląda na to, że wykonywanie pomiarów w anomalii przyciągnęło mutanty. Musisz ochraniać stalkerów, dopóki nie zbiorą wszystkich potrzebnych danych.",
    "rus": "Похоже, проведение замеров в аномалии привлекло монстров. Надо прикрывать сталкеров до тех пор, пока замеры не будут завершены.",
    "spa": "Parece que la medición de datos en la anomalía ha atraído a varios mutantes. Debes proteger a los stalkers hasta que hayan obtenido los datos requeridos.",
    "ukr": "Схоже, проведення вимірів в аномалії привернуло увагу монстрів. Треба прикривати сталкерів доти, доки вимірювання не буде завершено."
  },
  "jup_b6_anom_2_guard_name": {
    "eng": "Anomaly research: cover the stalkers",
    "fra": "Étude de l'anomalie : couvrir les stalkers.",
    "ger": "Anomalieforschung: Die Stalker beschützen",
    "ita": "Ricerca sulle anomalie: copri gli stalker",
    "pol": "Badania nad anomaliami: ochraniaj stalkerów",
    "rus": "Исследование аномалий: прикрывать сталкеров",
    "spa": "Investigación de anomalías: protege a los stalkers",
    "ukr": "Дослідження аномалій: прикривати сталкерів"
  },
  "jup_b6_anom_2_guard_text": {
    "eng": "It looks like the taking of measurements in the anomaly attracted zombies from Kopachy. You must cover the stalkers until they have collected all the data required.",
    "fra": "L'étude de l'anomalie semble avoir attiré les zombies de Kopachy. Couvrez les stalkers pendant qu'ils récupčrent les données nécessaires.",
    "ger": "Wie es scheint, hat das Vornehmen von Messungen in der Anomalie die Aufmerksamkeit von Zombies aus Kopatschi erregt. Sie müssen den Stalkern Deckung geben, bis sie alle nötigen Daten gesammelt haben.",
    "ita": "Pare che le operazioni nell'anomalia abbiano attirato degli zombi da Kopachy. Devi coprire gli stalker finché non avranno raccolto tutti i dati richiesti.",
    "pol": "Wygląda na to, że wykonywanie pomiarów w anomalii przyciągnęło zombi z Kopaczi. Musisz ochraniać stalkerów, dopóki nie zbiorą wszystkich potrzebnych danych.",
    "rus": "Похоже, проведение замеров в аномалии привлекло зомби с Копачей. Надо прикрывать сталкеров до тех пор, пока замеры не будут завершены.",
    "spa": "Parece que la medición de datos en la anomalía ha atraído a varios zombis de Kopachy. Debes proteger a los stalkers hasta que hayan obtenido los datos requeridos.",
    "ukr": "Схоже, проведення вимірів у аномалії привернуло увагу зомбі з Копачів. Треба прикривати сталкерів доти, доки вимірювання не буде завершено."
  },
  "jup_b6_employ_stalkers_name": {
    "eng": "Research group: Hire the right people",
    "fra": "Groupe de recherche : recruter des hommes de confiance",
    "ger": "Forschungsgruppe: Die richtigen Leute anheuern",
    "ita": "Gruppo di ricerca: assumi le persone giuste",
    "pol": "Grupa badawcza: wynajmij odpowiednich ludzi",
    "rus": "Исследовательская группа: подобрать людей",
    "spa": "Grupo de investigación: contrata a la gente adecuada",
    "ukr": "Дослідницька група: підібрати людей"
  },
  "jup_b6_employ_stalkers_reward_name": {
    "eng": "Research group: Return to Hermann for the reward",
    "fra": "Groupe de recherche : retourner auprčs d'Hermann pour obtenir la récompense.",
    "ger": "Forschungsgruppe: Bei Hermann die Belohnung abholen",
    "ita": "Gruppo di ricerca: torna da Hermann per ricevere la ricompensa",
    "pol": "Grupa badawcza: wróć do Hermana po nagrodę",
    "rus": "Исследовательская группа: вернуться к Герману за наградой",
    "spa": "Grupo de investigación: vuelve con Hermann para recoger la recompensa",
    "ukr": "Дослідницька група: повернутися до Германа по винагороду"
  },
  "jup_b6_employ_stalkers_reward_text": {
    "eng": "You've found the right people for a new research group. Now return to Hermann to collect your reward.",
    "fra": "Vous avez trouvé les candidats idéaux pour le groupe de recherche. Retournez auprčs d'Hermann pour obtenir votre récompense.",
    "ger": "Sie haben die passenden Leute für eine neue Forschungsgruppe aufgetrieben. Kehren Sie jetzt zu Hermann zurück, um Ihre Belohnung zu kassieren.",
    "ita": "Hai trovato le persone giuste per formare la nuova squadra di ricercatori. Ora torna da Hermann per ricevere la tua ricompensa.",
    "pol": "Udało ci się znaleźć odpowiednich ludzi do nowej grupy badawczej. Możesz wrócić do Hermana, aby odebrać nagrodę.",
    "rus": "Люди для новой исследовательской группы подобраны. Необходимо вернуться к Герману за причитающимся вознаграждением.",
    "spa": "Has encontrado a la gente adecuada para un nuevo grupo de investigación. Ahora vuelve con Hermann y recoge tu recompensa.",
    "ukr": "Людей для нової дослідницької групи підібрано. Необхідно повернутися до Германа по винагороду."
  },
  "jup_b6_employ_stalkers_text": {
    "eng": "A research group working for the scientists has perished. You must staff a new group so research can continue.",
    "fra": "Un groupe de recherche qui travaillait pour les scientifiques a été tué. Vous devez recruter de nouveaux hommes afin que les recherches puissent continuer.",
    "ger": "Eine Forschungsgruppe, die für die Wissenschaftler gearbeitet hat, ist verschwunden. Sie müssen eine neue Gruppe zusammenstellen, damit die Arbeit fortgesetzt werden kann.",
    "ita": "Tutti i membri di un gruppo di ricerca che lavorava per gli scienziati sono morti. Devi formare un nuovo gruppo perché la ricerca possa proseguire.",
    "pol": "Członkowie grupy badawczej pracującej dla naukowców zginęli. Musisz zatrudnić nowych ludzi, aby kontynuować badania.",
    "rus": "Исследовательская группа, работавшая на учёных, погибла. Необходимо подобрать новую группу для продолжения научной работы.",
    "spa": "Un grupo de trabajo que trabajaba para los científicos ha perecido. Tienes que formar un nuevo grupo para que la investigación siga.",
    "ukr": "Дослідницька група, що працювала на вчених, загинула. Необхідно підібрати нову групу для продовження наукової праці."
  },
  "jup_b6_get_reward_name": {
    "eng": "Anomaly research: talk to Hermann",
    "fra": "Étude de l'anomalie : parler ŕ Hermann.",
    "ger": "Anomalieforschung: Mit Hermann reden",
    "ita": "Ricerca sulle anomalie: parla con Hermann",
    "pol": "Badania nad anomaliami: porozmawiaj z Hermanem",
    "rus": "Исследование аномалий: поговорить с Германом",
    "spa": "Investigación de anomalías: habla con Hermann",
    "ukr": "Дослідження аномалій: поговорити з Германом"
  },
  "jup_b6_get_reward_text": {
    "eng": "The anomaly measurements have been completed - inform the scientists of this and collect your reward.",
    "fra": "L'étude de l'anomalie a été effectuée. Informez-en les scientifiques et récupérez votre récompense.",
    "ger": "Die Anomaliemessungen sind abgeschlossen. Informieren Sie die Wissenschaftler und holen Sie sich Ihre Belohnung ab.",
    "ita": "Le misurazioni nelle anomalie sono state completate. Informa gli scienziati e ottieni la tua ricompensa.",
    "pol": "Pomiary w anomalii zostały ukończone - poinformuj o tym naukowców i odbierz nagrodę.",
    "rus": "Замеры аномалий проведены. Нужно сообщить об этом учёным и забрать обещанную награду.",
    "spa": "Ya se han obtenido todas las medidas de la anomalía. Informa a los científicos y cobra tu recompensa.",
    "ukr": "Вимірювання аномалій проведено. Потрібно сповістити про це вчених і забрати обіцяну винагороду."
  },
  "jup_b6_get_to_anomal_place_name": {
    "eng": "Anomaly research: talk to the stalkers",
    "fra": "Étude de l'anomalie : parler aux stalkers.",
    "ger": "Anomalieforschung: Mit den Stalkern reden",
    "ita": "Ricerca sulle anomalie: parla con gli stalker",
    "pol": "Badania nad anomaliami: porozmawiaj ze stalkerami",
    "rus": "Исследование аномалий: поговорить со сталкерами",
    "spa": "Investigación de anomalías: habla con los stalkers",
    "ukr": "Дослідження аномалій: поговорити зі сталкерами"
  },
  "jup_b6_get_to_anomal_place_text": {
    "eng": "Talk to the stalker squad responsible for taking measurements - you need to choose which anomaly to go for.",
    "fra": "Parlez au groupe de stalkers qui doit effectuer les relevés. Vous devez choisir une anomalie.",
    "ger": "Reden Sie mit dem Stalkertrupp, der die Messungen vornimmt - Sie müssen wissen, welche Anomalie auf dem Plan steht.",
    "ita": "Parla con la squadra di stalker responsabile delle misurazioni. Bisogna scegliere quale anomalia analizzare.",
    "pol": "Porozmawiaj z drużyną stalkerów odpowiedzialną za pomiary - musicie zdecydować, do której anomalii się wybierzecie.",
    "rus": "Поговорить с группой сталкеров, которые будут проводить замеры. Нужно выбрать, к какой аномалии отправиться.",
    "spa": "Habla con el escuadrón de stalkers responsable de la obtención de medidas; tienes que decidir a qué anomalía dirigirte.",
    "ukr": "Поговорити з групою сталкерів, що будуть проводити виміри. Потрібно вибрати, до якої аномалії прямувати."
  },
  "jup_b6_travel_home_name": {
    "eng": "Anomaly research: talk to the stalkers",
    "fra": "Étude de l'anomalie : parler aux stalkers.",
    "ger": "Anomalieforschung: Mit den Stalkern reden",
    "ita": "Ricerca sulle anomalie: parla con gli stalker",
    "pol": "Badania nad anomaliami: porozmawiaj ze stalkerami",
    "rus": "Исследование аномалий: поговорить со сталкерами",
    "spa": "Investigación de anomalías: habla con los stalkers",
    "ukr": "Дослідження аномалій: поговорити зі сталкерами"
  },
  "jup_b6_travel_home_text": {
    "eng": "All the required measurements have been taken, so you can head back to the scientists' bunker together with the squad.",
    "fra": "Toutes les données nécessaires ont été récupérées, vous pouvez donc retourner au bunker des scientifiques avec votre groupe.",
    "ger": "Alle nötigen Messungen wurden vorgenommen. Daher können Sie sich zusammen mit dem Trupp wieder auf den Weg zum Bunker der Wissenschaftler machen.",
    "ita": "Sono state eseguite tutte le misurazioni necessarie. Ora puoi tornare al bunker degli scienziati insieme alla squadra.",
    "pol": "Wszystkie potrzebne pomiary zostały wykonane, możesz więc razem z drużyną wrócić do bunkra naukowców.",
    "rus": "Все нужные замеры проведены. Можно отправляться с группой к бункеру учёных.",
    "spa": "Ya se han obtenido todas las medidas de la anomalía; puedes volver al búnker de los científicos con el escuadrón.",
    "ukr": "Усі потрібні вимірювання проведено. Можна відправлятися із групою до бункера вчених."
  },
  "jup_b6_travel_name": {
    "eng": "Anomaly research: talk to the stalkers",
    "fra": "Étude de l'anomalie : parler aux stalkers.",
    "ger": "Anomalieforschung: Mit den Stalkern reden",
    "ita": "Ricerca sulle anomalie: parla con gli stalker",
    "pol": "Badania nad anomaliami: porozmawiaj ze stalkerami",
    "rus": "Исследование аномалий: поговорить со сталкерами",
    "spa": "Investigación de anomalías: habla con los stalkers",
    "ukr": "Дослідження аномалій: поговорити зі сталкерами"
  },
  "jup_b6_travel_text": {
    "eng": "Measurements have been taken from the anomaly, so you need to talk to the squad to discuss where to go next.",
    "fra": "Les données concernant l'anomalie ont été récupérées. Vous devez ŕ présent parler aux stalkers pour décider de la marche ŕ suivre.",
    "ger": "Die Messungen in der Anomalie wurden vorgenommen. Daher müssen Sie jetzt mit dem Trupp darüber reden, wie das nächste Ziel lautet.",
    "ita": "Le misurazioni nell'anomalia sono state completate. Parla con la squadra per decidere la prossima destinazione.",
    "pol": "Pomiary w anomalii zostały wykonane. Porozmawiaj z drużyną, dokąd się teraz wybierzecie.",
    "rus": "Все замеры в аномалии проведены. Нужно пообщаться с группой и решить, куда идти дальше.",
    "spa": "Se han obtenido medidas de la anomalía; habla con el resto del escuadrón para saber adónde ir ahora.",
    "ukr": "Усі вимірювання в аномалії проведено. Потрібно поспілкуватися із групою та вирішити, куди йти далі."
  },
  "jup_b6_watch_topol_squad_six_name": {
    "eng": "Anomaly research: cover the stalkers",
    "fra": "Étude de l'anomalie : couvrir les stalkers.",
    "ger": "Anomalieforschung: Die Stalker beschützen",
    "ita": "Ricerca sulle anomalie: copri gli stalker",
    "pol": "Badania nad anomaliami: ochraniaj stalkerów",
    "rus": "Исследование аномалий: прикрывать сталкеров",
    "spa": "Investigación de anomalías: protege a los stalkers",
    "ukr": "Дослідження аномалій: прикривати сталкерів"
  },
  "jup_b6_watch_topol_squad_six_text": {
    "eng": "Hermann has offered you the job of covering stalkers while they take measurements in anomalies.",
    "fra": "Hermann vous a proposé de protéger les stalkers pendant qu'ils effectuent des relevés dans des anomalies.",
    "ger": "Hermann hat Ihnen den Auftrag angeboten, die Stalker zu beschützen, während sie Messungen in Anomalien vornehmen.",
    "ita": "Hermann ti chiesto di difendere gli stalker mentre eseguono delle misurazioni nelle anomalie.",
    "pol": "Herman zaoferował ci pracę, polegającą na ochronie stalkerów, gdy ci będą wykonywać pomiary w anomaliach.",
    "rus": "Герман предложил работу: нужно прикрывать сталкеров, пока те будут проводить замеры в аномалиях.",
    "spa": "Hermann te ha ofrecido trabajo protegiendo a los stalkers mientras recogen datos en las anomalías.",
    "ukr": "Герман запропонував роботу: потрібно прикривати сталкерів, доки ті проводитимуть вимірювання в аномаліях."
  },
  "jup_b8_heli_4_crash_name": {
    "eng": "Stingray 4: investigate the crash site",
    "fra": "Stingray 4 : fouiller les lieux de l'accident.",
    "ger": "Stingray 4: Absturzstelle untersuchen",
    "ita": "Stingray 4: perlustra il luogo dello schianto",
    "pol": "Ogończa 4: zbadaj miejsce katastrofy",
    "rus": "«Скат-4»: исследовать место падения",
    "spa": "Pez Raya 4: investiga el lugar del accidente",
    "ukr": "«Скат-4»: дослідити місце падіння"
  },
  "jup_b8_heli_4_crash_name_2": {
    "eng": "Stingray 4: find the reason for electronic burn out",
    "fra": "Stingray 4 : trouver la cause du court-circuit.",
    "ger": "Stingray 4: Herausfinden, warum die Elektronik ausgebrannt ist",
    "ita": "Stingray 4: scopri il motivo del guasto elettronico",
    "pol": "Ogończa 4: znajdź przyczynę spalenia się elektroniki",
    "rus": "«Скат-4»: найти причину сгорания электроники",
    "spa": "Pez Raya 4: averigua por qué se han quemado los aparatos",
    "ukr": "«Скат-4»: знайти причину згоряння електроніки"
  },
  "jup_b8_heli_4_crash_text": {
    "eng": "Investigate the Stingray 4 crash site.",
    "fra": "Fouillez les lieux de l'accident du Stingray 4.",
    "ger": "Untersuchen Sie die Absturzstelle von Stingray 4.",
    "ita": "Perlustra il luogo dello schianto di Stingray 4.",
    "pol": "Zbadaj miejsce katastrofy Ogończy 4.",
    "rus": "Исследовать место падения вертолёта «Скат-4».",
    "spa": "Investiga el lugar del accidente del Pez Raya 4.",
    "ukr": "Дослідити місце падіння гелікоптера «Скат-4»."
  },
  "jup_b8_heli_4_crash_text_2": {
    "eng": "You must find the source of the powerful electric charge which hit the Stingray 4 helicopter.",
    "fra": "Trouvez la source de la puissante décharge électrique qui a frappé l'hélicoptčre Stingray 4.",
    "ger": "Sie müssen die Quelle der starken elektrischen Entladung finden, die Stingray 4 getroffen hat.",
    "ita": "Devi trovare la fonte della potente scarica elettrica che ha colpito l'elicottero Stingray 4.",
    "pol": "Musisz znaleźć źródło silnego wyładowania elektrycznego, które uderzyło w śmigłowiec Ogończa 4.",
    "rus": "Нужно выяснить источник мощного электрического разряда, поразившего «Скат-4».",
    "spa": "Debes encontrar el origen de la potente descarga eléctrica que alcanzó al helicóptero Pez Raya 4.",
    "ukr": "Потрібно з'ясувати джерело потужного електричного розряду, що вразив «Скат-4»."
  },
  "jup_b9_blackbox_decrypting_name": {
    "eng": "Stingray 1: give the black box to a technician for decryption",
    "fra": "Stingray 1 : apporter la boîte noire ŕ un technicien pour qu'il la décode.",
    "ger": "Stingray 1: Den Flugschreiber einem Techniker zur Entschlüsselung geben",
    "ita": "Stingray 1: consegna la scatola nera a un tecnico per farla decriptare",
    "pol": "Ogończa 1: daj technikowi czarną skrzynkę do odszyfrowania",
    "rus": "«Скат-1»: отдать «чёрный ящик» технику на дешифровку",
    "spa": "Pez Raya 1: dale la caja negra a un técnico para que la desencripte",
    "ukr": "«Скат-1»: віддати «чорний ящик» технікові на дешифрування"
  },
  "jup_b9_blackbox_decrypting_text": {
    "eng": "The Stingray 1 black box survived the crash. It must be taken to a technician for decryption for you to access the information it holds.",
    "fra": "La boîte noire du Stingray 1 est intacte. Elle doit ętre décodée par un technicien pour que vous puissiez accéder aux informations qu'elle contient.",
    "ger": "Der Flugschreiber von Stingray 1 hat den Absturz unbeschadet überstanden. Er muss zur Entschlüsselung zu einem Techniker gebracht werden, damit Sie Zugriff auf die aufgezeichneten Informationen bekommen.",
    "ita": "La scatola nera di Stingray 1 č sopravvissuta allo schianto. Se vuoi accedere alle informazioni che contiene, devi consegnarla a un tecnico per farla decriptare.",
    "pol": "Czarna skrzynka z Ogończy 1 przetrwała katastrofę. Musi zostać zabrana do technika, który ją zdeszyfruje, aby dostać się do zawartych w niej informacji.",
    "rus": "«Чёрный ящик» вертолёта «Скат-1» уцелел. Необходимо передать его технику на дешифровку, чтобы получить доступ к содержащейся там информации.",
    "spa": "La caja negra del Pez Raya 1 sigue intacta. Debes llevársela a un técnico para que te la desencripte y puedas acceder a los datos que contiene.",
    "ukr": "«Чорний ящик» гелікоптера «Скат-1» вцілів. Необхідно передати його технікові на дешифрування, щоб отримати доступ до інформації, що там міститься."
  },
  "jup_b9_blackbox_descrypted_after_3_name": {
    "eng": "Stingray 1: wait for black box decryption to be completed",
    "fra": "Stingray 1 : attendre que la boîte noire soit décodée.",
    "ger": "Stingray 1: Auf die Entschlüsselung des Flugschreibers warten",
    "ita": "Stingray 1: attendi che la scatola nera venga decriptata",
    "pol": "Ogończa 1: poczekaj na odszyfrowanie danych z czarnej skrzynki",
    "rus": "«Скат-1»: дождаться дешифровки «чёрного ящика»",
    "spa": "Pez Raya 1: espera a que se complete el desencriptado de la caja negra",
    "ukr": "«Скат-1»: дочекатися дешифрування «чорного ящика»"
  },
  "jup_b9_blackbox_descrypted_after_3_text": {
    "eng": "Nitro has agreed to decrypt the black box. He said it would take around three hours. You must wait for him to finish.",
    "fra": "Nitro a accepté de décoder la boîte noire, mais il lui faut trois bonnes heures. Vous allez devoir patienter.",
    "ger": "Nitro hat sich bereit erklärt, den Flugschreiber zu entschlüsseln, und geschätzt, dass es ca. drei Stunden dauern wird. Sie müssen warten, bis er seine Arbeit abgeschlossen hat.",
    "ita": "Nitro ha accettato di decriptare la scatola nera. Ha detto che ci vogliono circa tre ore. Non ti resta che attendere che finisca.",
    "pol": "Azot zgodził się zdeszyfrować czarną skrzynkę. Powiedział, że zajmie to około trzech godzin. Musisz poczekać, aż skończy.",
    "rus": "Азот взялся за дешифровку «чёрного ящика» - по его словам, для этого понадобится около трёх часов. Необходимо дождаться окончания дешифровки.",
    "spa": "Nitro ha accedido a desencriptar la caja negra. Dijo que tardaría unas tres horas. Debes esperar a que termine.",
    "ukr": "Азот узявся за дешифрування «чорного ящика» - за його словами, для цього знадобиться близько трьох годин. Необхідно дочекатися закінчення дешифрування."
  },
  "jup_b9_go_for_blackbox_descryption_name": {
    "eng": "Stingray 1: return to Nitro for information held by the black box",
    "fra": "Stingray 1 : retourner voir Nitro pour obtenir les informations de la boîte noire.",
    "ger": "Stingray 1: Zu Nitro zurückkehren, um die Flugschreiberinformationen zu erhalten",
    "ita": "Stingray 1: torna da Nitro per accedere alle informazioni nella scatola nera",
    "pol": "Ogończa 1: wróć do Azota po informacje z czarnej skrzynki",
    "rus": "«Скат-1»: вернуться к Азоту за информацией из «чёрного ящика»",
    "spa": "Pez Raya 1: vuelve junto a Nitro para obtener la información de la caja negra",
    "ukr": "«Скат-1»: повернутися до Азота по інформацію із «чорного ящика»"
  },
  "jup_b9_go_for_blackbox_descryption_text": {
    "eng": "Nitro should have completed the decryption process by now. Go see him to get the information held by the black box.",
    "fra": "Nitro doit avoir terminé le décryptage. Allez le voir pour prendre connaissance des informations que renfermait la boîte noire.",
    "ger": "Nitro dürfte mittlerweile den Flugschreiber entschlüsselt haben. Gehen Sie zu ihm, um die Informationen zu bekommen, die der Flugschreiber enthält.",
    "ita": "Nitro deve aver completato il processo di decriptazione. Vai da lui per accedere alle informazioni contenute nella scatola nera.",
    "pol": "Azot powinien już skończyć deszyfrację. Spotkaj się z nim, aby otrzymać informacje z czarnej skrzynki.",
    "rus": "Азот уже должен был закончить дешифровку. Необходимо вернуться к нему за информацией из «чёрного ящика».",
    "spa": "Nitro ya debería haber terminado de desencriptar la caja negra. Ve a verle para averiguar qué contiene.",
    "ukr": "Азот уже мав закінчити дешифрування. Необхідно повернутися до нього по інформацію із «чорного ящика»."
  },
  "jup_b9_heli_1_crash_name": {
    "eng": "Stingray 1: investigate the crash site",
    "fra": "Stingray 1 : fouiller les lieux de l'accident.",
    "ger": "Stingray 1: Absturzstelle untersuchen",
    "ita": "Stingray 1: perlustra il luogo dello schianto",
    "pol": "Ogończa 1: zbadaj miejsce katastrofy",
    "rus": "«Скат-1»: исследовать место падения",
    "spa": "Pez Raya 1: investiga el lugar del accidente",
    "ukr": "«Скат-1»: дослідити місце падіння"
  },
  "jup_b9_heli_1_crash_text": {
    "eng": "Investigate the Stingray 1 crash site.",
    "fra": "Fouillez le lieu de l'accident du Stingray 1.",
    "ger": "Untersuchen Sie die Absturzstelle von Stingray 1.",
    "ita": "Perlustra il luogo dello schianto di Stingray 1.",
    "pol": "Zbadaj miejsce katastrofy Ogończy 1.",
    "rus": "Исследовать место падения вертолёта «Скат-1».",
    "spa": "Investiga el lugar del accidente del Pez Raya 1.",
    "ukr": "Дослідити місце падіння гелікоптера «Скат-1»."
  },
  "pas_b400_pripyat_control_text": {
    "eng": "You must unblock the gate to keep going. This can probably be done from the control room.",
    "fra": "Vous devez déverrouiller le portail pour continuer. Pour cela, rendez-vous dans la salle de contrôle.",
    "ger": "Sie müssen das Tor aufschließen, um weitergehen zu können. Dies kann vermutlich im Kontrollraum erledigt werden.",
    "ita": "Per procedere devi sbloccare il cancello. Probabilmente puoi farlo dalla sala di controllo.",
    "pol": "Musisz odblokować bramę, aby przejść dalej. Prawdopodobnie można to zrobić w sterowni.",
    "rus": "Для дальнейшего продвижения необходимо разблокировать ворота. Предположительно это можно сделать из диспетчерской.",
    "spa": "Debes desbloquear la puerta para continuar. Probablemente puedas hacerlo desde la sala de control.",
    "ukr": "Для подальшого просування необхідно розблокувати ворота. Ймовірно, це можна зробити з диспетчерської."
  },
  "pas_b400_pripyat_door_text": {
    "eng": "You must open the door to keep going.",
    "fra": "Vous devez ouvrir la porte pour continuer.",
    "ger": "Sie müssen die Tür öffnen, um weitergehen zu können.",
    "ita": "Per procedere devi aprire la porta.",
    "pol": "Musisz otworzyć drzwi, aby przejść dalej.",
    "rus": "Для дальнейшего продвижения необходимо открыть дверь.",
    "spa": "Debes abrir la puerta para continuar.",
    "ukr": "Для подальшого просування необхідно відкрити двері."
  },
  "pas_b400_pripyat_gate_text": {
    "eng": "You must open the gate to keep going.",
    "fra": "Vous devez ouvrir le portail pour continuer.",
    "ger": "Sie müssen das Tor öffnen, um weitergehen zu können.",
    "ita": "Per procedere devi aprire il cancello.",
    "pol": "Musisz otworzyć bramę, aby przejść dalej.",
    "rus": "Для дальнейшего продвижения необходимо открыть ворота.",
    "spa": "Debes abrir la puerta para continuar.",
    "ukr": "Для подальшого просування необхідно відкрити ворота."
  },
  "pas_b400_pripyat_hall_door_text": {
    "eng": "You must activate the power supply to the gate to keep going.",
    "fra": "Vous devez activer l'alimentation du portail pour pouvoir continuer.",
    "ger": "Sie müssen die Stromversorgung zum Tor aktivieren, um weitergehen zu können.",
    "ita": "Devi attivare il sistema di alimentazione del cancello per procedere.",
    "pol": "Musisz aktywować zasilanie w bramie, aby przejść dalej.",
    "rus": "Для дальнейшего продвижения необходимо включить питание ворот.",
    "spa": "Debes activar la corriente de la puerta para continuar.",
    "ukr": "Для подальшого просування необхідно включити живлення воріт."
  },
  "pas_b400_pripyat_name": {
    "eng": "Pripyat 1: get to Pripyat",
    "fra": "Pripyat 1 : aller ŕ Pripyat.",
    "ger": "Pripyat 1: Nach Pripyat gehen",
    "ita": "Pripyat 1: raggiungi Pripyat",
    "pol": "Prypeć 1: dostań się do Prypeci",
    "rus": "«Припять-1»: добраться до Припяти",
    "spa": "Pripyat 1: ve a Pripyat",
    "ukr": "«Прип'ять-1»: дістатися Прип'яті"
  },
  "pas_b400_pripyat_text": {
    "eng": "You must get through the Pripyat 1 underpass and reach the military evacuation point in Pripyat.",
    "fra": "Vous devez emprunter le passage souterrain Pripyat 1 pour atteindre le point d'évacuation militaire de Pripyat.",
    "ger": "Sie müssen die Unterführung \"Pripyat 1\" passieren und die militärische Evakuierungsstelle in Pripyat erreichen.",
    "ita": "Devi attraversare il sottopasso di Pripyat 1 e raggiungere il punto di evacuazione dei militari a Pripyat.",
    "pol": "Musisz przejść tunelem Prypeć 1 i dotrzeć do wojskowego punktu ewakuacyjnego w Prypeci.",
    "rus": "Необходимо преодолеть путепровод «Припять-1» и добраться до точки эвакуации военных в Припяти.",
    "spa": "Debes atravesar el paso subterráneo Pripyat 1 y alcanzar el punto de evacuación militar de Pripyat.",
    "ukr": "Необхідно подолати шляхопровід «Прип'ять-1» та дістатися до точки евакуації військових у Прип'яті."
  },
  "zat_a9_way_gases_check_chemistry_workshop_name": {
    "eng": "Road to Pripyat: investigate the chemical compound workshop at the Jupiter plant",
    "fra": "La route de Pripyat : fouiller l'atelier du complexe de chimie de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Chemische Werkstatt in der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra l'officina composti chimici allo stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj pracownię chemiczną w fabryce Jupiter",
    "rus": "Путь в Припять: проверить цех химических соединений завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga el laboratorio químico de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити цех хімічних сполук заводу «Юпітер»"
  },
  "zat_a9_way_gases_check_chemistry_workshop_text": {
    "eng": "The chemical compound workshop should contain information about the flooding of the Pripyat 1 underpass with some sort of gas.",
    "fra": "L'atelier du complexe de chimie contient sűrement des informations concernant le passage souterrain Pripyat 1 qui a été rempli d'un gaz inconnu.",
    "ger": "In der chemischen Werkstatt müssten Informationen über die Flutung der Unterführung \"Pripyat 1\" mit einer Art Gas zu finden sein.",
    "ita": "L'officina composti chimici dovrebbe contenere informazioni utili sulla diffusione di un gas nel sottopasso di Pripyat 1.",
    "pol": "W pracowni chemicznej powinny znajdować się informacje na temat wypełnienia tunelu Prypeć 1 jakimś rodzajem gazu.",
    "rus": "В цехе химических соединений должна быть информация о консервации подземного путепровода «Припять-1» при помощи какого-то газа.",
    "spa": "En el laboratorio químico debería haber información que explique por qué se inundó el paso subterráneo Pripyat 1 con una especie de gas.",
    "ukr": "У цеху хімічних сполук має бути інформація про консервацію підземного шляхопроводу «Прип'ять-1» за допомогою якогось газу."
  },
  "zat_a9_way_gates_check_corps_name": {
    "eng": "Road to Pripyat: investigate the administrative section of the Jupiter plant",
    "fra": "La route de Pripyat : fouiller les bureaux administratifs de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Verwaltungsbereich der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra la sezione amministrativa dello stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj część administracyjną fabryki Jupiter",
    "rus": "Путь в Припять: проверить административный корпус завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga la sección administrativa de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити адміністративний корпус заводу «Юпітер»"
  },
  "zat_a9_way_gates_check_corps_text": {
    "eng": "The guide does not know of a safe route to Pripyat, but he has suggested where you can find information about underground tunnels that lead from the Jupiter plant to the city. You should start with the administrative section.",
    "fra": "Le guide ne connaît aucune route sűre menant ŕ Pripyat, mais vous a indiqué oů vous pourriez trouver des informations sur les tunnels souterrains menant de l'usine de Jupiter ŕ la ville. Vous devriez commencer par les bureaux administratifs.",
    "ger": "Der Ortskundige kennt keinen sicheren Weg nach Pripyat, aber er hat eine Idee, wo Sie Informationen über die unterirdischen Tunnels finden könnten, die von der Jupiter-Anlage zur Stadt führen. Sie sollten Ihre Suche im Verwaltungsbereich beginnen.",
    "ita": "La guida non conosce un passaggio sicuro per Pripyat, ma ti ha detto dove potresti trovare informazioni sulle gallerie sotterranee che collegano lo stabilimento Jupiter alla cittŕ. Dovresti iniziare dalla sezione amministrativa.",
    "pol": "Przewodnik nie zna bezpiecznej drogi do Prypeci, ale zasugerował ci, gdzie możesz znaleźć informacje na temat podziemnych tuneli prowadzących z fabryki Jupiter do miasta. Zacznij od części administracyjnej.",
    "rus": "Проводник не знает маршрута, по которому можно безопасно добраться до Припяти. Но он подсказал, где можно найти информацию о подземных туннелях, ведущих от завода «Юпитер» к городу: лучше всего начать с административного корпуса.",
    "spa": "El guía no conoce ninguna ruta segura a Pripyat, pero te ha indicado dónde buscar información sobre los túneles subterráneos que conectan la central de Júpiter con la ciudad. Deberías empezar por la sección administrativa.",
    "ukr": "Проводир не знає маршруту, яким можна безпечно дістатися Прип'яті. Але він підказав, де можна знайти інформацію про підземні тунелі, котрі ведуть від заводу «Юпітер» до міста: найкраще розпочати з адміністративного корпусу."
  },
  "zat_a9_way_gates_check_electrical_workshop_name": {
    "eng": "Road to Pripyat: investigate the laboratory section of the Jupiter plant",
    "fra": "La route de Pripyat : fouiller le laboratoire de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Laborbereich der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra la sezione dei laboratori dello stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj część laboratoryjną fabryki Jupiter",
    "rus": "Путь в Припять: проверить лабораторный корпус завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga la sección del laboratorio de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити лабораторний корпус заводу «Юпітер»"
  },
  "zat_a9_way_gates_check_electrical_workshop_text": {
    "eng": "The documents found in the administrative section mention evacuation of the production complex from the Jupiter plant. Information concerning this matter should be in the laboratory section.",
    "fra": "Les dossiers trouvés dans les bureaux administratifs font état de l'évacuation de la zone de production de l'usine de Jupiter. Vous pourrez certainement récupérer d'autres informations dans le laboratoire.",
    "ger": "In den Dokumenten, die Sie im Verwaltungsbereich gefunden haben, wird die Evakuierung des Produktionskomplexes aus der Jupiter-Anlage erwähnt. Die entsprechenden Informationen über diesen Vorgang dürften im Laborbereich zu finden sein.",
    "ita": "I documenti trovati nella sezione amministrativa accennano all'evacuazione del complesso di produzione dallo stabilimento Jupiter. Le informazioni che riguardano questo trasferimento dovrebbero essere nella sezione dei laboratori.",
    "pol": "Dokumenty znalezione w części administracyjnej wspominają o przeniesieniu kompleksu produkcyjnego poza fabrykę. Informacje dotyczące tej kwestii powinny znajdować się w części laboratoryjnej.",
    "rus": "В найденных в административном цехе документах говорится про эвакуацию производственного комплекса с территории завода. Информацию про это надо искать в лабораторном корпусе.",
    "spa": "Los documentos que has encontrado en la sección administrativa mencionan la evacuación del personal de la central de Júpiter. Los registros de este procedimiento deberían estar en la sección del laboratorio.",
    "ukr": "У знайдених в адміністративному цеху документах говориться про евакуацію виробничого комплексу з території заводу. Інформацію про це треба шукати в лабораторному корпусі."
  },
  "zat_a9_way_gates_check_transport_workshop_name": {
    "eng": "Road to Pripyat: check the Pripyat 1 underpass transportation lock",
    "fra": "La route de Pripyat : examiner l'ascenseur du passage souterrain Pripyat 1.",
    "ger": "Weg nach Pripyat: Den Aufzug zur Unterführung \"Pripyat 1\" überprüfen",
    "ita": "Verso Pripyat: controlla il blocco di trasporto del sottopasso di Pripyat 1",
    "pol": "Droga do Prypeci: sprawdź śluzę transportową tunelu Prypeć 1",
    "rus": "Путь в Припять: проверить транспортный шлюз путепровода «Припять-1»",
    "spa": "Camino a Pripyat: comprueba la cerradura de transporte del paso subterráneo Pripyat 1",
    "ukr": "Шлях до Прип'яті: перевірити транспортний шлюз шляхопроводу «Прип'ять-1»"
  },
  "zat_a9_way_gates_check_transport_workshop_text": {
    "eng": "The entrance to the underground underpass is behind the transportation lock. Investigate the area and look for any information concerning the underpass.",
    "fra": "L'entrée du passage souterrain se trouve de l'autre côté de l'ascenseur. Examinez les lieux et récupérez des informations concernant ce passage.",
    "ger": "Der Eingang zur unterirdischen Unterführung befindet sich hinter dem Aufzug. Untersuchen Sie das Gebiet und halten Sie nach jeder Information über die Unterführung Ausschau.",
    "ita": "L'ingresso del sottopasso č dietro il blocco di trasporto. Perlustra l'area e cerca informazioni riguardanti il sottopasso.",
    "pol": "Wejście do tunelu znajduje się za śluzą transportową. Zbadaj ten teren w poszukiwaniu jakichkolwiek informacji na temat tunelu.",
    "rus": "Вход в подземный путепровод находится за транспортным шлюзом. Нужно проверить это место и поискать там любую инфомацию о путепроводе.",
    "spa": "La entrada al paso subterráneo se halla tras el cierre de transporte. Busca información sobre el paso en esta zona.",
    "ukr": "Вхід до підземного шляхопроводу знаходиться за транспортним шлюзом. Потрібно перевірити це місце і пошукати там будь-яку інформацію про шляхопровід."
  },
  "zat_a9_way_to_pripyat_check_archives_name": {
    "eng": "Road to Pripyat: investigate Department 1 of the Jupiter plant",
    "fra": "La route de Pripyat : fouiller la Section 1 de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Abteilung 1 der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra il Dipartimento 1 dello stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj Departament 1 fabryki Jupiter",
    "rus": "Путь в Припять: проверить первый отдел завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga el Departamento 1 de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити перший відділ заводу «Юпітер»"
  },
  "zat_a9_way_to_pripyat_check_archives_text": {
    "eng": "There should be information about the Pripyat 1 underpass in Department 1. This information could be very useful, so you should check there.",
    "fra": "La Section 1 doit sűrement renfermer des informations sur le souterrain Pripyat 1. Vous devriez aller y faire un tour.",
    "ger": "In der Abteilung 1 müssten sich Informationen über die Unterführung \"Pripyat 1\" befinden. Diese könnten sich als sehr wichtig erweisen, deswegen sollten Sie sich dort umsehen.",
    "ita": "Nel Dipartimento 1 dovrebbero esserci informazioni sul sottopasso di Pripyat 1. Potrebbero rivelarsi molto utili, quindi vai a perlustrare l'area.",
    "pol": "Informacje na temat tunelu Prypeć 1 powinny znajdować się w Departamencie 1. Mogą być one bardzo przydatne, więc spróbuj tam poszukać.",
    "rus": "В первом отделе должна содержаться информация о подземном путепроводе «Припять-1», которая может оказаться очень полезной.",
    "spa": "En el Departamento 1 debería haber información sobre el paso subterráneo Pripyat 1. Deberías buscarla, podría resultarte útil.",
    "ukr": "У першому відділі має міститися інформація про підземний шляхопровід «Прип'ять-1», котра може виявитися дуже корисною."
  },
  "zat_a9_way_to_pripyat_check_delivery_department_name": {
    "eng": "Road to Pripyat: investigate the delivery department of the Jupiter plant",
    "fra": "La route de Pripyat : fouiller le service des livraisons de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Versandabteilung der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra il reparto consegne dello stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj dział dostaw fabryki Jupiter",
    "rus": "Путь в Припять: проверить отдел доставки завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga el departamento de entregas de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити відділ доставки заводу «Юпітер»"
  },
  "zat_a9_way_to_pripyat_check_delivery_department_text": {
    "eng": "Judging by the note in the laboratory workshop, the evacuation was supposed to have been carried out by the delivery department, so you should check there as well.",
    "fra": "D'aprčs la note de l'atelier du labo, l'évacuation devait ętre effectuée par le service des livraisons. Allez donc y jeter un coup d'śil.",
    "ger": "Laut der Notiz in der Laborwerkstatt müsste die Evakuierung von der Versandabteilung durchgeführt worden sein. Aus diesem Grund sollten Sie sich auch dort umsehen.",
    "ita": "Stando al messaggio trovato nell'officina sperimentale, l'evacuazione č stata organizzata dal reparto consegne. Controlla anche questa zona.",
    "pol": "Wnioskując z notatki w laboratorium, przeniesienie miało zostać przeprowadzone przez dział dostaw, więc sprawdź również tam.",
    "rus": "Судя по записи из лабораторного цеха, эвакуацию должен был проводить отдел доставки. Нужно проверить это место.",
    "spa": "A juzgar por la nota del laboratorio, los encargados de la evacuación fueron los miembros del departamento de entregas; deberías buscar allí también.",
    "ukr": "Судячи із запису з лабораторного цеху, евакуацію мав проводити відділ доставки. Потрібно перевірити це місце."
  },
  "zat_a9_way_to_pripyat_check_repair_workshop_name": {
    "eng": "Road to Pripyat: investigate the repair workshop of the Jupiter plant",
    "fra": "La route de Pripyat : fouiller l'atelier de réparation de l'usine de Jupiter.",
    "ger": "Weg nach Pripyat: Reparaturwerkstatt der Jupiter-Anlage untersuchen",
    "ita": "Verso Pripyat: perlustra l'officina riparazioni dello stabilimento Jupiter",
    "pol": "Droga do Prypeci: zbadaj warsztat naprawczy fabryki Jupiter",
    "rus": "Путь в Припять: проверить ремонтный цех завода «Юпитер»",
    "spa": "Camino a Pripyat: investiga el taller de reparaciones de la central de Júpiter",
    "ukr": "Шлях до Прип'яті: перевірити ремонтний цех заводу «Юпітер»"
  },
  "zat_a9_way_to_pripyat_check_repair_workshop_text": {
    "eng": "The delivery department had information about losses during transportation of something referred to as item 62. According to the records, the repair workshop was charged with handling this matter - you should check there.",
    "fra": "Le service des livraisons contenait des informations sur des pertes lors du transport d'un élément appelé Objet 62. Selon les registres, l'atelier de réparations devait se charger du problčme. Vous devriez y faire un tour.",
    "ger": "Die Versandabteilung hatte Informationen über Verluste bei dem Transport des sog. Forschungsobjekts 62. Laut den Unterlagen sollte sich die Reparaturwerkstatt um diese Angelegenheit kümmern - Sie sollten sich dort umsehen.",
    "ita": "Il reparto consegne possedeva informazioni sulla perdita di un certo quantitativo di \"oggetto 62\" durante il trasporto. Secondo i registri, l'officina riparazioni doveva occuparsi del problema. Vai a controllare.",
    "pol": "W dziale dostaw znajdowały się informacje na temat strat podczas transportu czegoś, co nazywano obiektem 62. Według dokumentacji, za tę kwestię był odpowiedzialny warsztat naprawczy - sprawdź tam.",
    "rus": "В отделе доставки нашлась информация об утрате некоторого числа экземпляров «изделия №62» при их транспортировке. Судя по записи, этим занимались в ремонтном цеху «изделия №62». Надо проверить указанное помещение.",
    "spa": "El departamento de entregas tenía información sobre las pérdidas ocurridas durante el transporte de algo denominado objeto 62. Según los informes, los del taller de reparaciones tenían que encargarse de ello; deberías ir a mirar.",
    "ukr": "У відділі доставки знайшлася інформація про втрату певної кількості екземплярів «Виробу №62». Судячи із запису, цим займалися у ремонтному цеху. Треба перевірити зазначене приміщення."
  },
  "zat_a9_way_to_pripyat_tell_stalker_guide_name": {
    "eng": "Road to Pripyat: talk to the guide",
    "fra": "La route de Pripyat : parler au guide.",
    "ger": "Weg nach Pripyat: Mit dem Ortskundigen reden",
    "ita": "Verso Pripyat: parla con la guida",
    "pol": "Droga do Prypeci: porozmawiaj z przewodnikiem",
    "rus": "Путь в Припять: расспросить проводника",
    "spa": "Camino a Pripyat: habla con el guía",
    "ukr": "Шлях до Прип'яті: розпитати проводиря"
  },
  "zat_a9_way_to_pripyat_tell_stalker_guide_text": {
    "eng": "According to the recording in the black box of one of the helicopters, the military units were supposed to converge on evacuation point B28. According to the maps found in the other helicopter that took part of the mission, this point is located in Pripyat. You'll have to find some way of getting there - talk to the guide about it.",
    "fra": "D'aprčs les enregistrements de la boîte noire de l'un des hélicoptčres, les unités militaires devaient se diriger vers le point d'évacuation B28. Les cartes trouvées dans l'autre hélicoptčre participant ŕ la mission indiquent que ce point se trouve ŕ Pripyat. Il va falloir trouver un moyen de vous y rendre. Parlez-en au guide.",
    "ger": "Aus den Aufzeichnungen des Flugschreibers aus einem der Hubschrauber geht hervor, dass die militärischen Einheiten bei der Evakuierungsstelle B28 zusammentreffen sollten. Laut den Karten aus einem der Hubschrauber, die bei der Mission eingesetzt wurden, befindet sich diese Evakuierungsstelle in Pripyat. Sie müssen einen Weg dorthin finden. Sprechen Sie mit dem Ortskundigen darüber.",
    "ita": "Secondo la registrazione nella scatola nera di un elicottero, le unitŕ militari dovevano convergere verso il punto di evacuazione B28. Le mappe trovate nell'altro elicottero che ha partecipato alla missione indicano che questo punto di evacuazione si trova a Pripyat. Dovrai trovare un modo per arrivarci. Parlane con la guida.",
    "pol": "Z nagrania z czarnej skrzynki jednego ze śmigłowców wynika, że jednostki wojskowe miały zgrupować się w punkcie ewakuacyjnym B28. Według map znalezionych w innym śmigłowcu biorącym udział w misji, miejsce to znajduje się w Prypeci. Musisz znaleźć sposób, by się tam dostać - porozmawiaj o tym z przewodnikiem.",
    "rus": "Судя по записям из «чёрного ящика» одного из вертолётов, военные должны были собраться в точке эвакуации «Б28». Она находится в Припяти: так, во всяком случае, говорят найденные в другом вертолёте карты. Придётся искать возможность попасть туда - нужно поговорить об этом с проводником.",
    "spa": "Según la grabación de la caja negra de uno de los helicópteros, las unidades del ejército tenían que encontrarse en el punto de evacuación B28. A juzgar por los mapas hallados en el otro helicóptero que participó en la misión, este punto está en Pripyat. Tendrás que encontrar un modo de llegar hasta allí; habla con el guía.",
    "ukr": "Судячи із записів з «чорного ящика» одного з гелікоптерів, військові мали зібратися у точці евакуації Б28. Вона знаходиться у Прип'яті: так, в усякому разі, свідчать знайдені в іншому гелікоптері мапи. Доведеться шукати можливість потрапити туди - треба поговорити про це із проводирем."
  },
  "zat_b207_depot_reward_task_duty_text": {
    "eng": "Lieutenant Colonel Shulga has permitted you to take any equipment you want from the Duty warehouse if you manage to capture it.",
    "fra": "Le lieutenant colonel Shulga vous a autorisé ŕ vous servir dans l'entrepôt du Devoir si vous parvenez ŕ en prendre le contrôle.",
    "ger": "Oberstleutnant Shulga hat Ihnen die Erlaubnis erteilt, jede beliebige Ausrüstung aus dem Lagerhaus der Wächter zu nehmen, wenn Sie es erobern können.",
    "ita": "Il Tenente Colonnello Shulga ti ha permetto di prelevare tutti gli equipaggiamenti che vorrai dal magazzino della Duty, se riuscirai a conquistarlo.",
    "pol": "Podpułkownik Szulga pozwolił ci zabrać z magazynu Powinności co tylko chcesz, o ile zdołasz go odbić od oddziału Wolności.",
    "rus": "Подполковник Шульга разрешил взять любое снаряжение со склада «Долга», если удастся отбить его у отряда «Свободы».",
    "spa": "El teniente coronel Shulga te ha permitido llevarte cualquier equipo que quieras del almacén de Deber si consigues cogerlo.",
    "ukr": "Підполковник Шульга дозволив узяти будь-яке спорядження зі складу «Долгу», якщо вдасться відбити його в загону «Волі»."
  },
  "zat_b207_depot_reward_task_freedom_text": {
    "eng": "Loki has allowed you to take any equipment you want from the Duty warehouse as long as it’s held by Freedom fighters.",
    "fra": "Loki vous a donné l'autorisation de vous servir dans l'entrepôt du Devoir tant qu'il restera aux mains des combattants de la Liberté.",
    "ger": "Loki hat Ihnen die Erlaubnis erteilt, jede beliebige Ausrüstung aus dem Lagerhaus der Wächter zu nehmen, solange es von der Freiheit kontrolliert wird.",
    "ita": "Loki ti ha permetto di prelevare tutti gli equipaggiamenti che vorrai dal magazzino della Duty, a patto che non siano di proprietŕ dei combattenti della Freedom.",
    "pol": "Loki pozwolił ci brać z magazynu Powinności co tylko chcesz, dopóki jest on w posiadaniu wojowników Wolności.",
    "rus": "Локи разрешил брать любое снаряжение со склада «Долга», пока его удерживают бойцы «Свободы».",
    "spa": "Loki te ha permitido llevarte cualquier equipo que quieras del almacén de Deber mientras lo controlen los soldados de Libertad.",
    "ukr": "Локі дозволив брати будь-яке спорядження зі складу «Долгу», доки його утримують бійці «Волі»."
  },
  "zat_b207_depot_reward_task_name": {
    "eng": "Duty warehouse: take what you're owed",
    "fra": "L'entrepôt du Devoir : prendre ce qui vous revient.",
    "ger": "Lagerhaus der Wächter: Freie Wahl",
    "ita": "Magazzino della Duty: prendi ciň che ti spetta",
    "pol": "Magazyn Powinności: zabierz, co ci się należy",
    "rus": "Склад «Долга»: взять причитающееся",
    "spa": "Almacén de Deber: coge lo que te has ganado",
    "ukr": "Склад «Долгу»: взяти належне"
  },
  "zat_b207_morgan_depot_task_name": {
    "eng": "Duty warehouse: meet Morgan",
    "fra": "L'entrepôt du Devoir : aller voir Morgan.",
    "ger": "Lagerhaus der Wächter: Morgan treffen",
    "ita": "Magazzino della Duty: incontra Morgan",
    "pol": "Magazyn Powinności: spotkaj się z Morganem",
    "rus": "Склад «Долга»: встретиться с Морганом",
    "spa": "Almacén de Deber: reúnete con Morgan",
    "ukr": "Склад «Долгу»: зустрітися із Морганом"
  },
  "zat_b207_morgan_depot_task_text": {
    "eng": "Morgan the trader has offered you access to Duty's warehouse as payment for your silence about his business. You need to meet him near the quarry as agreed.",
    "fra": "Morgan le marchand vous a donné l'accčs ŕ l'entrepôt du Devoir en échange de votre silence concernant ses affaires. Allez le retrouver prčs de la carričre comme convenu.",
    "ger": "Der Händler Morgan bietet Ihnen als Gegenleistung dafür, dass Sie Stillschweigen über seine Geschäfte bewahren, Zugang zum Lagerhaus der Wächter. Sie müssen sich mit ihm wie abgemacht beim Steinbruch treffen.",
    "ita": "Morgan il mercante ti ha proposto di accedere al magazzino della Duty in cambio del tuo silenzio sull'intera questione. Devi incontrarlo vicino alla cava, come stabilito.",
    "pol": "Handlarz Morgan zaoferował ci dostęp do magazynu Powinności w zamian za milczenie na temat jego interesu. Zgodnie z umową, masz się z nim spotkać niedaleko kamieniołomów.",
    "rus": "В качестве оплаты за молчание о его комбинациях барыга Морган предложил доступ к складу «Долга». Надо с ним встретиться в оговоренном месте - возле карьера.",
    "spa": "El comerciante Morgan te ha proporcionado acceso al almacén de Deber como pago por tu silencio. Tienes que reunirte con él junto a la cantera.",
    "ukr": "Як плату за мовчання про його комбінації барига Морган запропонував доступ до складу «Долгу». Треба із ним зустрітися в обговореному місці - біля кар'єру."
  }
}