{
  "zat_a2_reach_base_name": {
    "eng": "Safe spot: reach Skadovsk",
    "fra": "En lieu sűr : aller au Skadovsk.",
    "ger": "Sicherer Hafen: Skadowsk erreichen",
    "ita": "Rifugio sicuro: raggiungi la Skadovsk",
    "pol": "Bezpieczne miejsce: dostań się do Skadowska",
    "rus": "Безопасное место: добраться до «Скадовска»",
    "spa": "Un lugar seguro: llega hasta Skadovsk",
    "ukr": "Безпечне місце: дістатися «Скадовська»"
  },
  "zat_a2_reach_base_text": {
    "eng": "The only relatively safe places in the Zone are large camps. The nearest one is Skadovsk - that's where you should be headed.",
    "fra": "Les lieux les plus sűrs de la Zone sont les camps. Le plus proche est le Skadovsk ; c'est lŕ que vous devriez vous rendre.",
    "ger": "Die einzigen sicheren Orte in der Zone sind große Lager. Das nächstliegende Lager wäre das Schiff Skadowsk - und dorthin sollten Sie sich begeben.",
    "ita": "Gli unici luoghi relativamente sicuri della Zona sono i campi piů grandi. Quello piů vicino si trova sulla Skadovsk, e sarŕ la tua prossima meta.",
    "pol": "Jedynymi względnie bezpiecznymi miejscami w Zonie są duże obozy. Najbliższym z nich jest Skadowsk - tam właśnie musisz się skierować.",
    "rus": "В Зоне относительно безопасно только в крупных лагерях. Имеет смысл добраться до ближайшего из них - «Скадовска».",
    "spa": "Los únicos lugares relativamente seguros de la Zona son los campamentos de gran tamańo. El más próximo es Skadovsk y hacia allí debes dirigirte.",
    "ukr": "У Зоні відносно безпечно лише у великих таборах. Має сенс дістатися найближчого з них - «Скадовська»."
  },
  "zat_b100_guide_maps_01_name": {
    "eng": "Area maps: find someone interested in the maps",
    "fra": "Cartes de la zone : trouver une personne intéressée par les cartes.",
    "ger": "Umgebungskarten: Interessenten für die Karten finden",
    "ita": "Mappe dell'area: trova qualcuno interessato alle mappe",
    "pol": "Mapy terenu: znajdź kogoś, kto interesuje się mapami",
    "rus": "Карты местности: найти заинтересованных",
    "spa": "Mapas del lugar: encuentra a alguien interesado en los mapas",
    "ukr": "Карти місцевості: знайти зацікавлених"
  },
  "zat_b100_guide_maps_01_text": {
    "eng": "The Stingray 2 onboard computer had maps of the area between Zaton and Jupiter. You should find someone who could use them.",
    "fra": "L'ordinateur de bord de Stingray 2 contenait des cartes du secteur entre Zaton et Jupiter. Vous devriez trouver quelqu'un qui en aura l'utilité.",
    "ger": "Auf dem Bordcomputer von Stingray 2 befanden sich Karten der Gegend zwischen Zaton und der Jupiter-Anlage. Sie sollten jemanden finden, der etwas mit diesen Karten anfangen kann.",
    "ita": "Il computer di bordo di Stingray 2 conteneva delle mappe dell'area tra Zaton e Jupiter. Trova qualcuno a cui potrebbero interessare.",
    "pol": "Komputer pokładowy Ogończy 2 zawierał mapy terenu pomiędzy Zatonem i Jupiterem. Znajdź kogoś, kto mógłby zrobić z nich użytek.",
    "rus": "В бортовом компьютере вертолёта «Скат-2» были карты местности между Затоном и «Юпитером». Стоит найти того, кому эти карты могут понадобиться.",
    "spa": "El ordenador de a bordo del Pez Raya 2 tenía mapas de la zona comprendida entre Zaton y Júpiter. Deberías buscar a alguien que los necesite.",
    "ukr": "У бортовому комп'ютері гелікоптеру «Скат-2» містилися мапи місцевості між Затоном та «Юпітером». Варто знайти того, кому ці мапи можуть знадобитися."
  },
  "zat_b100_guide_maps_02_name": {
    "eng": "Area maps: offer the maps to Pilot",
    "fra": "Cartes de la zone : remettre les cartes ŕ Pilote.",
    "ger": "Umgebungskarten: Pilot die Karten anbieten",
    "ita": "Mappe dell'area: offri le mappe a Pilot",
    "pol": "Mapy terenu: zaoferuj mapy Pilotowi",
    "rus": "Карты местности: предложить Лоцману",
    "spa": "Mapas del lugar: ofrécele los mapas a Piloto",
    "ukr": "Карти місцевості: запропонувати Лоцманові"
  },
  "zat_b100_guide_maps_02_text": {
    "eng": "It's possible that Pilot, the local guide, could be interested in maps of the area between Zaton and Jupiter.",
    "fra": "Pilote, le guide du coin, pourrait ętre intéressé par les cartes de la région entre Zaton et Jupiter.",
    "ger": "Möglicherweise hätte Pilot, der hiesige Ortskundige, Interesse an den Karten des Gebiets zwischen Zaton und Jupiter.",
    "ita": "Pilot, la guida locale, potrebbe essere interessato alle mappe dell'area tra Zaton e Jupiter.",
    "pol": "Możliwe, że Pilot, miejscowy przewodnik, będzie zainteresowany mapami terenu pomiędzy Zatonem i Jupiterem.",
    "rus": "Карты местности между Затоном и «Юпитером» предположительно могут заинтересовать Лоцмана, местного проводника.",
    "spa": "Es posible que Piloto, el guía local, esté interesado en los mapas de la zona comprendida entre Zaton y Júpiter.",
    "ukr": "Є припущення, що мапи місцевості між Затоном та «Юпітером» можуть зацікавити Лоцмана, місцевого проводиря."
  },
  "zat_b100_heli_2_crash_name": {
    "eng": "Stingray 2: investigate the crash site",
    "fra": "Stingray 2 : fouiller les lieux de l'accident.",
    "ger": "Stingray 2: Absturzstelle untersuchen",
    "ita": "Stingray 2: perlustra il luogo dello schianto",
    "pol": "Ogończa 2: zbadaj miejsce katastrofy",
    "rus": "«Скат-2»: исследовать место падения",
    "spa": "Pez Raya 2: investiga el lugar del accidente",
    "ukr": "«Скат-2»: дослідити місце падіння"
  },
  "zat_b100_heli_2_crash_text": {
    "eng": "Investigate the Stingray 2 crash site.",
    "fra": "Fouillez les lieux de l'accident du Stingray 2.",
    "ger": "Untersuchen Sie die Absturzstelle von Stingray 2.",
    "ita": "Perlustra il luogo dello schianto di Stingray 2.",
    "pol": "Zbadaj miejsce katastrofy Ogończy 2.",
    "rus": "Исследовать место падения вертолёта «Скат-2».",
    "spa": "Investiga el lugar del accidente del Pez Raya 2.",
    "ukr": "Дослідити місце падіння гелікоптера «Скат-2»."
  },
  "zat_b101_heli_5_crash_name": {
    "eng": "Stingray 5: investigate the crash site",
    "fra": "Stingray 5 : fouiller les lieux de l'accident.",
    "ger": "Stingray 5: Absturzstelle untersuchen",
    "ita": "Stingray 5: perlustra il luogo dello schianto",
    "pol": "Ogończa 5: zbadaj miejsce katastrofy",
    "rus": "«Скат-5»: исследовать место падения",
    "spa": "Pez Raya 5: investiga el lugar del accidente",
    "ukr": "«Скат-5»: дослідити місце падіння"
  },
  "zat_b101_heli_5_crash_name_02": {
    "eng": "Stingray 5: find the reason for electronic burn out",
    "fra": "Stingray 5 : trouver la cause du court-circuit.",
    "ger": "Stingray 5: Herausfinden, warum die Elektronik ausgebrannt ist",
    "ita": "Stingray 5: scopri il motivo del guasto elettronico",
    "pol": "Ogończa 5: znajdź przyczynę spalenia się elektroniki",
    "rus": "«Скат-5»: найти причину перегорания электроники",
    "spa": "Pez Raya 5: averigua por qué se han quemado los aparatos",
    "ukr": "«Скат-5»: знайти причину згоряння електроніки."
  },
  "zat_b101_heli_5_crash_name_03": {
    "eng": "Stingray squad: find the source of the charges which hit the two helicopters",
    "fra": "Unité Stingray : trouver la source des décharges qui ont frappé les deux hélicoptčres.",
    "ger": "Stingray-Einheit: Die Quelle der Entladungen finden, die die beiden Hubschrauber getroffen haben",
    "ita": "Squadra Stingray: trova la fonte delle scariche che hanno colpito i due elicotteri",
    "pol": "Oddział Ogończy: znajdź źródło wyładowań, które uderzyły w dwa śmigłowce",
    "rus": "Отряд «Скат»: найти источник разрядов, поразивших два вертолёта",
    "spa": "Escuadrón de Peces Raya: encuentra el origen de la descarga que derribó a los dos helicópteros",
    "ukr": "Загін «Скат»: знайти джерело розрядів, що вразили два гелікоптери"
  },
  "zat_b101_heli_5_crash_text": {
    "eng": "Investigate the Stingray 5 crash site.",
    "fra": "Fouillez les lieux de l'accident du Stingray 5.",
    "ger": "Untersuchen Sie die Absturzstelle von Stingray 5.",
    "ita": "Perlustra il luogo dello schianto di Stingray 5.",
    "pol": "Zbadaj miejsce katastrofy Ogończy 5.",
    "rus": "Исследовать место падения вертолёта «Скат-5».",
    "spa": "Investiga el lugar del accidente del Pez Raya 5.",
    "ukr": "Дослідити місце падіння гелікоптера «Скат-5»."
  },
  "zat_b101_heli_5_crash_text_02": {
    "eng": "You must find the source of the powerful electric charge which hit the Stingray 5 helicopter.",
    "fra": "Trouvez la source de la puissante décharge électrique qui a frappé l'hélicoptčre Stingray 5.",
    "ger": "Sie müssen die Quelle der starken elektrischen Entladung finden, die Stingray 5 getroffen hat.",
    "ita": "Devi trovare la fonte della potente scarica elettrica che ha colpito l'elicottero Stingray 5.",
    "pol": "Musisz znaleźć źródło silnego wyładowania elektrycznego, które uderzyło w śmigłowiec Ogończa 5.",
    "rus": "Нужно выяснить источник мощного электрического разряда, поразившего вертолёт «Скат-5».",
    "spa": "Debes encontrar el origen de la potente descarga eléctrica que alcanzó al helicóptero Pez Raya 5.",
    "ukr": "Потрібно з'ясувати джерело потужного електричного розряду, що вразив вертоліт «Скат-5»."
  },
  "zat_b101_heli_5_crash_text_03": {
    "eng": "You must find out what caused the electronics in Stingrays 4 and 5 to burn out. It seems they were hit by powerful electric charges.",
    "fra": "Trouvez la cause du court-circuit des Stringray 4 et 5. Il semblerait qu'ils aient été frappés par de puissantes décharges électriques.",
    "ger": "Sie müssen herausfinden, warum die Elektronik von Stingray 4 und Stingray 5 ausgebrannt ist. Offensichtlich wurden die Hubschrauber von starken elektrischen Entladungen getroffen.",
    "ita": "Devi scoprire cosa ha provocato il guasto elettronico di Stingray 4 e 5. Pare siano stati colpiti da potenti scariche elettriche.",
    "pol": "Musisz znaleźć przyczynę spalenia się elektroniki w Ogończach 4 i 5. Wygląda na to, że zostały trafione przez silne wyładowania elektryczne.",
    "rus": "Необходимо найти причину, по которой сгорела электроника вертолётов «Скат-4» и «Скат-5». При обследовании выяснилось, что обе машины были поражены мощным электрическим разрядом.",
    "spa": "Debes averiguar qué fue lo que quemó los aparatos de los Peces Raya 4 y 5. Parece que fueron alcanzados por potentes descargas eléctricas.",
    "ukr": "Необхідно знайти причину, через яку згоріла електроніка гелікоптерів «Скат-4» та «Скат-5». Під час обстеження з'ясувалося, що обидві машини було вражено потужним електричним розрядом."
  },
  "zat_b103_merc_bring_supplies_name": {
    "eng": "Food: get food for the mercenaries",
    "fra": "Nourriture : trouver de la nourriture pour les mercenaires.",
    "ger": "Proviant: Lebensmittel für die Söldner besorgen",
    "ita": "Cibo: ottieni del cibo per i mercenari",
    "pol": "Żywność: zdobądź jedzenie dla najemników",
    "rus": "Припасы: достать еду для наёмников",
    "spa": "Comida: consigue comida para los mercenarios",
    "ukr": "Припаси: дістати їжу для найманців"
  },
  "zat_b103_merc_bring_supplies_text": {
    "eng": "The mercenary squad in the substation workshops has asked you to bring them six cans of meat, pieces of sausage or bread.",
    "fra": "Les mercenaires des ateliers du poste électrique vous ont demandé de leur rapporter six conserves de viande, des saucisses ou du pain.",
    "ger": "Der Söldnertrupp in den Werkstätten des Umspannwerks hat Sie gebeten, sechs Dosen Fleisch, Würste oder Brot zu besorgen.",
    "ita": "La squadra dei mercenari nelle officine della sotto-stazione ti ha chiesto di portare sei scatole di carne, pezzi di salsiccia o del pane.",
    "pol": "Oddział najemników z warsztatów podstacji poprosił cię o przyniesienie sześciu puszek mięsa, kawałków kiełbasy lub chleba.",
    "rus": "Отряд наёмников, расположившийся в цехах подстанции, просит принести им припасы - общим числом шесть банок консервов, палок колбасы или батонов.",
    "spa": "El escuadrón mercenario de los talleres de la subestación te ha pedido que les lleves seis latas de carne, salchichas troceadas o pan.",
    "ukr": "Загін найманців, що розташувався у цехах підстанції, просить принести їм припаси - шість банок консервів, стільки ж палок ковбаси або батонів."
  },
  "zat_b103_merc_supplies_got_name": {
    "eng": "Food: take the food to the mercenaries",
    "fra": "Nourriture : apporter la nourriture aux mercenaires.",
    "ger": "Proviant: Die Lebensmittel zu den Söldnern bringen",
    "ita": "Cibo: porta il cibo ai mercenari",
    "pol": "Żywność: zanieś jedzenie najemnikom",
    "rus": "Припасы: отнести еду наёмникам",
    "spa": "Comida: llévales la comida a los mercenarios",
    "ukr": "Припаси: віднести їжу найманцям"
  },
  "zat_b103_merc_supplies_got_text": {
    "eng": "You must take the food you've collected to the mercenaries in the substation workshops.",
    "fra": "Rapportez la nourriture que vous avez récupérée aux mercenaires des ateliers du poste électrique.",
    "ger": "Sie müssen die Lebensmittel, die Sie besorgt haben, zu den Söldnern in den Werkstätten des Umspannwerks bringen.",
    "ita": "Devi portare ai mercenari nelle officine della sotto-stazione il cibo che hai trovato.",
    "pol": "Musisz zanieść zgromadzone jedzenie najemnikom w warsztatach podstacji.",
    "rus": "Необходимо отнести собранные припасы наёмникам, расположившимся в цехах подстанции.",
    "spa": "Debes llevarles a los mercenarios de los talleres de la subestación la comida que has conseguido.",
    "ukr": "Необхідно віднести зібрані припаси найманцям, які розташувалися у цехах підстанції."
  },
  "zat_b103_toolkit_2_substation_workshop_name": {
    "eng": "Tools: investigate the substation workshops",
    "fra": "Outils : fouiller les ateliers du poste électrique.",
    "ger": "Werkzeug: Die Werkstätten des Umspannwerks untersuchen",
    "ita": "Attrezzi: perlustra le officine della sotto-stazione",
    "pol": "Narzędzia: zbadaj warsztaty podstacji",
    "rus": "Инструменты: обследовать цеха подстанции",
    "spa": "Herramientas: investiga los talleres de la subestación",
    "ukr": "Інструменти: обстежити цехи підстанції"
  },
  "zat_b103_toolkit_2_substation_workshop_text": {
    "eng": "They say there might be tools in the substation workshops. You might even find the ones the technician is after.",
    "fra": "Il semble y avoir des outils dans les ateliers du poste électrique. Qui sait, vous trouverez peut-ętre ceux que le technicien recherche.",
    "ger": "In den Werkstätten des Umspannwerks soll es Werkzeug geben. Vielleicht finden Sie dort sogar das Werkzeug, das der Techniker braucht.",
    "ita": "Pare ci siano degli attrezzi nelle officine della sotto-stazione. Forse lě troverai quelli richiesti dal tecnico.",
    "pol": "Mówią, że w warsztatach podstacji mogą znajdować się narzędzia. Może nawet znajdziesz te, których szuka technik.",
    "rus": "Поговаривают, что в цехах подстанции могут быть инструменты. Возможно, там найдутся и такие, которые нужны технику.",
    "spa": "Dicen que podría haber herramientas en los talleres de la subestación. Hasta puede que encuentres los que busca el técnico.",
    "ukr": "Кажуть, що в цехах підстанції можуть знайтися інструменти. Можливо, там знайдуться і такі, що потрібні технікові."
  },
  "zat_b106_find_chimera_name": {
    "eng": "Hunting the chimera: find the mutant while it's sleeping",
    "fra": "La chasse ŕ la chimčre : trouver le mutant pendant son sommeil.",
    "ger": "Jagd auf die Chimäre: Den Mutanten finden, solange er schläft",
    "ita": "A caccia della chimera: sorprendi il mutante mentre dorme",
    "pol": "Polowanie na chimerę: znajdź mutanta, dopóki śpi",
    "rus": "Охота на химеру: найти мутанта, пока он спит",
    "spa": "Caza de la quimera: encuentra al mutante mientras duerme",
    "ukr": "Полювання на химеру: знайти мутанта, поки той спить"
  },
  "zat_b106_find_chimera_text": {
    "eng": "You need to find the chimera before it wakes up.",
    "fra": "Trouvez la chimčre avant qu'elle ne se réveille.",
    "ger": "Sie müssen die Chimäre finden, bevor sie aufwacht.",
    "ita": "Devi trovare la chimera prima che si svegli.",
    "pol": "Musisz znaleźć chimerę, zanim się obudzi.",
    "rus": "Нужно найти химеру, пока она не проснулась.",
    "spa": "Tienes que encontrar a la quimera antes de que despierte.",
    "ukr": "Потрібно знайти химеру, поки вона не прокинулася."
  },
  "zat_b106_found_soroka_name": {
    "eng": "In search of Magpie: inform Gonta",
    "fra": "Ŕ la recherche de la Pie : informer Gonta.",
    "ger": "Auf der Suche nach Magpie: Gonta informieren",
    "ita": "In cerca di Magpie: informa Gonta",
    "pol": "W poszukiwaniu Sroki: poinformuj Gontę",
    "rus": "В поисках Сороки: сообщить Гонте",
    "spa": "En busca de Urraca: informa a Gonta",
    "ukr": "У пошуках Сороки: повідомити Гонті"
  },
  "zat_b106_found_soroka_text": {
    "eng": "It looks like Magpie, the stalker who set up Gonta's squad, has been found. He has joined Freedom and now calls himself Flint.",
    "fra": "La Pie, le stalker qui a tendu un pičge au groupe de Gonta, a été retrouvé. Il s'est enrôlé dans la Liberté et se prénomme désormais Flint.",
    "ger": "Wie es scheint, wurde der Stalker namens Magpie, der Gontas Trupp hereingelegt hat, gefunden. Er hat sich mittlerweile der Freiheit angeschlossen und ist dort unter dem Namen Flint bekannt.",
    "ita": "Pare che Magpie, lo stalker che ha imbrogliato la squadra di Gonta, sia stato trovato. Si č unito alla Freedom e ora si fa chiamare Flint.",
    "pol": "Wygląda na to, że Sroka, stalker, który wystawił drużynę Gonty, został odnaleziony. Dołączył do Wolności i teraz zwie się Flintem.",
    "rus": "Похоже, что Сорока - сталкер, который подставил группу Гонты, - обнаружен. Сейчас он вступил в группировку «Свобода» и называет себя Флинт.",
    "spa": "Parece que han encontrado a Urraca, el stalker que se la jugó al escuadrón de Gonta. Se ha unido a Libertad y ahora se hace llamar Pedernal.",
    "ukr": "Схоже, що Сороку - сталкера, який підставив групу Гонти, - виявлено. Зараз він вступив до угруповання «Воля» і називає себе Флінт."
  },
  "zat_b106_kill_chimera_name": {
    "eng": "Hunting the chimera: kill the mutant",
    "fra": "La chasse ŕ la chimčre : tuer le mutant.",
    "ger": "Jagd auf die Chimäre: Den Mutanten töten",
    "ita": "A caccia della chimera: uccidi il mutante",
    "pol": "Polowanie na chimerę: zabij mutanta",
    "rus": "Охота на химеру: убить мутанта",
    "spa": "Caza de la quimera: mata al mutante",
    "ukr": "Полювання на химеру: вбити мутанта"
  },
  "zat_b106_kill_chimera_text": {
    "eng": "The chimera is awake and you should kill it before it's too late.",
    "fra": "La chimčre s'est réveillée ; vous devriez l'achever avant qu'il ne soit trop tard !",
    "ger": "Die Chimäre ist aufgewacht und Sie sollten sie töten, bevor es zu spät ist.",
    "ita": "La chimera č sveglia. Uccidila prima che sia troppo tardi.",
    "pol": "Chimera nie śpi. Musisz ją zabić, zanim będzie za późno.",
    "rus": "Химера проснулась. Нужно убить её, пока есть такая возможность.",
    "spa": "La quimera está despierta; deberías matarla antes de que sea demasiado tarde.",
    "ukr": "Химера прокинулася! Потрібно вбити її, поки є така можливість."
  },
  "zat_b106_meet_with_gonta_at_night_name": {
    "eng": "Hunting the chimera: meet Gonta in the bar at 3AM",
    "fra": "La chasse ŕ la chimčre : rejoindre Gonta au bar ŕ 3h du matin.",
    "ger": "Jagd auf die Chimäre: Gonta um 3:00 Uhr in der Bar treffen",
    "ita": "A caccia della chimera: incontrati con Gonta al bar alle 3 del mattino",
    "pol": "Polowanie na chimerę: spotkaj się z Gontą w barze o 3 rano",
    "rus": "Охота на химеру: встретиться с Гонтой в баре в три часа ночи",
    "spa": "Caza de la quimera: reúnete con Gonta en el bar a las 3 a.m.",
    "ukr": "Полювання на химеру: зустрітися із Гонтою в барі о третій годині ночі"
  },
  "zat_b106_meet_with_gonta_at_night_text": {
    "eng": "You should meet Gonta before sunrise to join his squad in their chimera hunt.",
    "fra": "Rejoignez Gonta et son groupe avant l'aube pour participer ŕ la chasse ŕ la chimčre.",
    "ger": "Sie sollten sich vor Sonnenaufgang mit Gonta treffen, um sich seinem Trupp bei der Jagd auf die Chimäre anzuschließen.",
    "ita": "Devi incontrare Gonta prima dell'alba per andare a cacciare la chimera insieme alla sua squadra.",
    "pol": "Musisz spotkać się z Gontą przed świtem, aby dołączyć do jego drużyny podczas polowania na chimerę.",
    "rus": "Надо встретиться с Гонтой перед рассветом, чтобы вместе с его группой выйти охотиться на химеру.",
    "spa": "Deberías reunirte con Gonta antes del amanecer para unirte a su escuadrón y cazar a la quimera.",
    "ukr": "Треба зустрітися із Гонтою удосвіта, щоб разом із його групою вийти полювати на химеру."
  },
  "zat_b106_receipt_reward_name": {
    "eng": "Hunting the chimera: inform Trapper",
    "fra": "La chasse ŕ la chimčre : informer Trappeur.",
    "ger": "Jagd auf die Chimäre: Trapper informieren",
    "ita": "A caccia della chimera: informa Trapper",
    "pol": "Polowanie na chimerę: poinformuj Trapera",
    "rus": "Охота на химеру: сообщить Зверобою",
    "spa": "Caza de la quimera: informa a Trapper",
    "ukr": "Полювання на химеру: повідомити Звіробоя"
  },
  "zat_b106_receipt_reward_text": {
    "eng": "You should inform a stalker called Trapper that the chimera hunt was successful. He should give you a reward.",
    "fra": "Dites au stalker nommé Trappeur que la chimčre est morte. Il devrait vous remettre une récompense.",
    "ger": "Sie sollten den Stalker Trapper informieren, dass die Jagd auf die Chimäre erfolgreich war. Er dürfte Sie dafür belohnen.",
    "ita": "Devi riferire a uno stalker chiamato Trapper che la caccia alla chimera č riuscita. Lui dovrebbe darti una ricompensa.",
    "pol": "Poinformuj stalkera zwanego Traperem, że polowanie na chimerę zakończyło się sukcesem. Powinien dać ci nagrodę.",
    "rus": "Нужно сообщить сталкеру по кличке Зверобой об успешной охоте на химеру - он должен выдать награду.",
    "spa": "Deberías informar al stalker llamado Trapper de que la caza de la quimera ha tenido éxito. Él te recompensará.",
    "ukr": "Слід повідомити сталкера на прізвисько Звіробій про успішне полювання на химеру - він має видати нагороду."
  },
  "zat_b106_search_soroka_name": {
    "eng": "In search of Magpie: find the stalker",
    "fra": "Ŕ la recherche de la Pie : trouver le stalker.",
    "ger": "Auf der Suche nach Magpie: Den Stalker finden",
    "ita": "In cerca di Magpie: trova lo stalker",
    "pol": "W poszukiwaniu Sroki: znajdź stalkera",
    "rus": "В поисках Сороки: найти сталкера",
    "spa": "En busca de Urraca: encuentra al stalker",
    "ukr": "У пошуках Сороки: знайти сталкера"
  },
  "zat_b106_search_soroka_text": {
    "eng": "A stalker called Magpie set up Gonta's squad to be attacked by a chimera. They've asked you to find the bastard.",
    "fra": "Un stalker surnommé la Pie a tendu un pičge au groupe de Gonta qui a été attaqué par une chimčre. On vous a demandé de retrouver cette ordure.",
    "ger": "Ein Stalker namens Magpie hat Gontas Trupp hereingelegt, sodass die Männer von einer Chimäre angegriffen wurden. Sie haben Sie gebeten, den Mistkerl zu finden.",
    "ita": "Uno stalker chiamato Magpie ha imbrogliato la squadra di Gonta, facendola attaccare da una chimera. Ti hanno chiesto di trovare quel bastardo.",
    "pol": "Stalker zwany Sroką wystawił ludzi Gonty na atak chimery. Poprosili cię o znalezienie tego gnojka.",
    "rus": "Сталкер по кличке Сорока подставил группу Гонты под нападение химеры. Ребята просят найти подонка.",
    "spa": "Un stalker llamado Urraca engańó al escuadrón de Gonta para que se topara con una quimera. Te han pedido que encuentres a ese bastardo.",
    "ukr": "Сталкер на прізвисько Сорока підставив групу Гонти під напад химери. Хлопці просять знайти покидька."
  },
  "zat_b107_evacuation_jupiter_name": {
    "eng": "Evacuation locations: investigate position B205",
    "fra": "Points d'évacuation : examiner le point d'évacuation B205.",
    "ger": "Evakuierungsstellen: Position B205 untersuchen",
    "ita": "Punti di evacuazione: controlla il punto B205",
    "pol": "Miejsca ewakuacji: zbadaj punkt B205",
    "rus": "Места эвакуации: проверить точку Б205",
    "spa": "Puntos de evacuación: investiga la posición B205",
    "ukr": "Місця евакуації: перевірити точку Б205"
  },
  "zat_b107_evacuation_jupiter_text": {
    "eng": "The map you found in one of the helicopters indicated evacuation locations. You should check if the soldiers went to location B205",
    "fra": "La carte trouvée dans l'un des hélicoptčres indiquait des points d'évacuation. Vérifiez si les soldats se sont dirigés vers le point B205.",
    "ger": "Auf der Karte, die Sie in einem der Hubschrauber gefunden haben, sind Evakuierungsstellen eingezeichnet. Sie sollten überprüfen, ob die Soldaten zu Position B205 gegangen sind.",
    "ita": "La mappa che hai trovato in uno degli elicotteri indicava vari punti di evacuazione. Controlla se i soldati hanno raggiunto il punto B205.",
    "pol": "Mapa znaleziona w jednym ze śmigłowców wskazywała miejsca ewakuacji. Sprawdź, czy żołnierze pojawili się w punkcie B205.",
    "rus": "На найденной в одном из вертолётов карте были отмечены точки эвакуации. Нужно проверить, появлялись ли военные в точке Б205.",
    "spa": "El mapa que encontraste en uno de los helicópteros seńala la ubicación de puntos de evacuación. Deberías comprobar si los soldados han ido a la posición B205.",
    "ukr": "На знайденій в одному з гелікоптерів мапі були позначені точки евакуації. Треба перевірити, чи з'являлися військові у точці Б205."
  },
  "zat_b107_evacuation_pripyat_1_name": {
    "eng": "Evacuation locations: investigate position B28",
    "fra": "Points d'évacuation : examiner le point d'évacuation B28.",
    "ger": "Evakuierungsstellen: Position B28 untersuchen",
    "ita": "Punti di evacuazione: controlla il punto B28",
    "pol": "Miejsca ewakuacji: zbadaj punkt B28",
    "rus": "Места эвакуации: проверить точку Б28",
    "spa": "Puntos de evacuación: investiga la posición B28",
    "ukr": "Місця евакуації: перевірити точку Б28"
  },
  "zat_b107_evacuation_pripyat_1_text": {
    "eng": "The map you found in one of the helicopters indicated evacuation locations. You should check if the soldiers went to location B28",
    "fra": "La carte trouvée dans l'un des hélicoptčres indiquait des points d'évacuation. Vérifiez si les soldats se sont dirigés vers le point B28.",
    "ger": "Auf der Karte, die Sie in einem der Hubschrauber gefunden haben, sind Evakuierungsstellen eingezeichnet. Sie sollten überprüfen, ob die Soldaten zu Position B28 gegangen sind.",
    "ita": "La mappa che hai trovato in uno degli elicotteri indicava vari punti di evacuazione. Controlla se i soldati hanno raggiunto il punto B28.",
    "pol": "Mapa znaleziona w jednym ze śmigłowców wskazywała miejsca ewakuacji. Sprawdź, czy żołnierze pojawili się w punkcie B28",
    "rus": "На карте, найденной в одном из вертолётов, отмечены точки эвакуации. Нужно проверить, появлялись ли военные в точке Б28.",
    "spa": "El mapa que encontraste en uno de los helicópteros seńala la ubicación de puntos de evacuación. Deberías comprobar si los soldados han ido a la posición B28.",
    "ukr": "На знайденій в одному з гелікоптерів мапі були позначені точки евакуації. Треба перевірити, чи з'являлися військові у точці Б28."
  },
  "zat_b107_evacuation_pripyat_2_name": {
    "eng": "Evacuation location: find the coordinates of location B28",
    "fra": "Point d'évacuation : trouver les coordonnées du point B28.",
    "ger": "Evakuierungsstelle: Koordinaten von Position B28 herausfinden",
    "ita": "Punto di evacuazione: trova le coordinate del punto B28",
    "pol": "Miejsce ewakuacji: znajdź współrzędne punktu B28",
    "rus": "Место эвакуации: найти координаты точки Б28",
    "spa": "Puntos de evacuación: encuentra las coordenadas de la posición B28",
    "ukr": "Місце евакуації: знайти координати точки Б28"
  },
  "zat_b107_evacuation_pripyat_2_text": {
    "eng": "The black box of one of the Stingray helicopters had a recording where the squad commander designates a position at which the squad is to converge. This position is evacuation point B28 and you need to work out its coordinates.",
    "fra": "La boîte noire de l'un des hélicoptčres Stingray contenait un enregistrement dans lequel le chef d'unité indiquait un point de convergence. Il s'agissait du point d'évacuation B28. Vous devez trouver les coordonnées correspondantes.",
    "ger": "In einer Aufnahme auf dem Flugschreiber aus einem der Stingray-Hubschrauber erwähnt der Kommandeur eine Position, bei der die Einheiten zusammentreffen sollen. Dabei handelt es sich um die Evakuierungsstelle B28 und Sie müssen die Koordinaten dieser Stelle herausfinden.",
    "ita": "La scatola nera di uno degli elicotteri Stingray conteneva una registrazione in cui il comandante della squadra indicava un punto di evacuazione verso cui convergere. Trova le coordinate di questo punto, designato \"B28\".",
    "pol": "W czarnej skrzynce jednego ze śmigłowców Ogończa znajdowało się nagranie, w którym dowódca oddziału wyznaczył miejsce zbiórki. Jest nim punkt ewakuacyjny B28. Musisz określić jego współrzędne.",
    "rus": "На записи, сохранившейся в чёрном ящике одного из вертолётов группы «Скат», командир группы указывает место сбора - так называемая точка эвакуации Б28. Необходимо определить её координаты.",
    "spa": "La caja negra de uno de los Peces Raya tenía una grabación en la que el comandante del escuadrón designaba un punto de encuentro. Se trata del punto de evacuación B28; tendrás que averiguar cuáles son las coordenadas.",
    "ukr": "На записі, що зберігся у «чорному ящику» одного з гелікоптерів групи «Скат», командир групи вказує місце для збору - так звану точку евакуації Б28. Необхідно визначити її координати."
  },
  "zat_b107_evacuation_pripyat_3_name": {
    "eng": "Evacuation location: reach location B28",
    "fra": "Point d'évacuation : se rendre au point B28.",
    "ger": "Evakuierungsstelle: Position B28 erreichen",
    "ita": "Punto di evacuazione: raggiungi il punto B28",
    "pol": "Miejsce ewakuacji: znajdź punkt B28",
    "rus": "Место эвакуации: добраться до точки Б28",
    "spa": "Puntos de evacuación: ve a la posición B28",
    "ukr": "Місце евакуації: дістатися точки Б28"
  },
  "zat_b107_evacuation_pripyat_3_text": {
    "eng": "The position at which the soldiers are supposed to converge is in Pripyat. Find a way of getting there.",
    "fra": "L'endroit oů doivent se retrouver les soldats se situe ŕ Pripyat. Trouvez un moyen de vous y rendre.",
    "ger": "Die Position, an der die Soldaten zusammentreffen sollen, befindet sich in Pripyat. Finden Sie einen Weg dorthin.",
    "ita": "Il punto verso cui i soldati dovevano convergere si trova a Pripyat. Cerca di raggiungerlo.",
    "pol": "Miejsce zbiórki żołnierzy znajduje się w Prypeci. Znajdź sposób, by się tam dostać.",
    "rus": "Точка сбора, где должны были собраться военные, находится в Припяти. Нужно найти способ добраться туда.",
    "spa": "La posición en la que debían encontrarse los soldados se halla en Pripyat. Encuentra el modo de llegar.",
    "ukr": "Точка, де мали зібратися військові, знаходиться у Прип'яті. Треба знайти спосіб дістатися туди."
  },
  "zat_b107_evacuation_zaton_name": {
    "eng": "Evacuation locations: investigate position B2",
    "fra": "Points d'évacuation : examiner le point d'évacuation B2.",
    "ger": "Evakuierungsstellen: Position B2 untersuchen",
    "ita": "Punti di evacuazione: controlla il punto B2",
    "pol": "Miejsca ewakuacji: zbadaj punkt B2",
    "rus": "Места эвакуации: проверить точку Б2",
    "spa": "Puntos de evacuación: investiga la posición B2",
    "ukr": "Місця евакуації: перевірити точку Б2"
  },
  "zat_b107_evacuation_zaton_text": {
    "eng": "The map you found in one of the helicopters indicated evacuation locations. You should check if the soldiers went to location B2",
    "fra": "La carte trouvée dans l'un des hélicoptčres indiquait des points d'évacuation. Vérifiez si les soldats se sont dirigés vers le point B2.",
    "ger": "Auf der Karte, die Sie in einem der Hubschrauber gefunden haben, sind Evakuierungsstellen eingezeichnet. Sie sollten überprüfen, ob die Soldaten zu Position B2 gegangen sind.",
    "ita": "La mappa che hai trovato in uno degli elicotteri indicava vari punti di evacuazione. Controlla se i soldati hanno raggiunto il punto B2.",
    "pol": "Mapa znaleziona w jednym ze śmigłowców wskazywała miejsca ewakuacji. Sprawdź, czy żołnierze pojawili się w punkcie B2.",
    "rus": "На найденной в одном из вертолётов карте были отмечены точки эвакуации. Нужно проверить, появлялись ли военные в точке эвакуации Б2.",
    "spa": "El mapa que encontraste en uno de los helicópteros seńala la ubicación de puntos de evacuación. Deberías comprobar si los soldados han ido a la posición B2.",
    "ukr": "На знайденій в одному з гелікоптерів мапі були позначені точки евакуації. Треба перевірити, чи з'являлися військові у точці евакуації Б2."
  },
  "zat_b14_bring_strange_object_name": {
    "eng": "Strange phenomenon: take the artifact to Beard",
    "fra": "Étrange phénomčne : apporter l'artefact au Barbu.",
    "ger": "Seltsames Phänomen: Das Artefakt zu Beard bringen",
    "ita": "Strano fenomeno: porta il manufatto a Beard",
    "pol": "Dziwne zjawisko: zanieś artefakt Brodaczowi",
    "rus": "Странное явление: принести артефакт Бороде",
    "spa": "Extrańo fenómeno: llévale el artefacto a Barbas",
    "ukr": "Дивне явище: принести артефакт Бороді"
  },
  "zat_b14_bring_strange_object_text": {
    "eng": "The source of the strange glow was an equally strange artifact. It's bound to be of interest to Beard.",
    "fra": "L'étrange lueur provenait d'un artefact tout aussi bizarre qui intéressera forcément le Barbu.",
    "ger": "Die Quelle des seltsamen Leuchtens war ein ebenso seltsames Artefakt. Es dürfte für Beard von Interesse sein.",
    "ita": "La fonte dello strano bagliore era un manufatto altrettanto insolito. Dovrebbe interessare a Beard.",
    "pol": "Źródłem dziwnego blasku był równie dziwny artefakt. Na pewno zainteresuje on Brodacza.",
    "rus": "Источником странного свечения был не менее странный артефакт. Он явно заинтересует Бороду.",
    "spa": "El origen del extrańo brillo era un peculiar artefacto. Seguro que a Barbas le interesa.",
    "ukr": "Джерелом дивного світіння був не менш дивний артефакт. Він явно зацікавить Бороду."
  },
  "zat_b14_learn_about_strange_occurrence_by_stalkers_name": {
    "eng": "Strange phenomenon: ask stalkers about the artifact",
    "fra": "Étrange phénomčne : demander des informations concernant l'artefact aux stalkers.",
    "ger": "Seltsames Phänomen: Stalker über das Artefakt befragen",
    "ita": "Strano fenomeno: chiedi informazioni sul manufatto agli stalker",
    "pol": "Dziwne zjawisko: popytaj stalkerów o artefakt",
    "rus": "Странное явление: расспросить сталкеров про артефакт",
    "spa": "Extrańo fenómeno: pregunta a los stalkers sobre el artefacto",
    "ukr": "Дивне явище: розпитати сталкерів про артефакт"
  },
  "zat_b14_learn_about_strange_occurrence_by_stalkers_text": {
    "eng": "Stalkers may know something about the strange artifact or they could suggest someone who does. You should talk to them.",
    "fra": "Les stalkers ont peut-ętre des informations concernant l'étrange artefact ou peut-ętre connaissent-ils quelqu'un qui pourrait vous aider. Vous devriez leur parler.",
    "ger": "Die Stalker könnten etwas über das seltsame Artefakt wissen oder jemanden kennen, der mehr darüber weiß. Sie sollten sich mit ihnen unterhalten.",
    "ita": "Gli stalker potrebbero avere informazioni sullo strano manufatto, o indicarti qualcuno che ne sappia qualcosa. Vai a parlare con loro.",
    "pol": "Stalkerzy mogą wiedzieć coś na temat dziwnego artefaktu lub polecić kogoś, kto coś wie. Porozmawiaj z nimi.",
    "rus": "Возможно, сталкеры что-то знают про странный артефакт, или подскажут того, кто может знать. Стоит с ними поговорить.",
    "spa": "Puede que los stalkers sepan más sobre el extrańo artefacto, o tal vez te indiquen quién puede ayudarte. Deberías hablar con ellos.",
    "ukr": "Можливо, сталкери щось знають про дивний артефакт, або підкажуть того, хто може знати. Варто з ними поговорити."
  },
  "zat_b14_learn_about_strange_occurrence_name": {
    "eng": "Strange phenomenon: find the source of the glow at the dredge station",
    "fra": "Étrange phénomčne : trouver la source de la lueur dans la station de dragage.",
    "ger": "Seltsames Phänomen: Die Quelle des Leuchtens beim Baggerschiff finden",
    "ita": "Strano fenomeno: trova la fonte del bagliore alla stazione di drenaggio",
    "pol": "Dziwne zjawisko: znajdź źródło blasku w pogłębiarce",
    "rus": "Странное явление: найти источник свечения на земснаряде",
    "spa": "Extrańo fenómeno: busca el origen del brillo en la planta de dragado",
    "ukr": "Дивне явище: знайти джерело світіння на земснаряді"
  },
  "zat_b14_learn_about_strange_occurrence_text": {
    "eng": "A strange glow was spotted at the dredge station. Beard asked you to find its source.",
    "fra": "Une étrange lueur a été repérée dans la station de dragage. Le Barbu vous a demandé d'en trouver la source.",
    "ger": "Beim Baggerschiff wurde ein seltsames Leuchten beobachtet. Beard hat Sie gebeten, die Quelle dieses Phänomens zu ermitteln.",
    "ita": "Dalla stazione di drenaggio proviene uno strano bagliore. Beard ti ha chiesto di trovare la fonte.",
    "pol": "Zauważono dziwny blask w pogłębiarce. Brodacz poprosił cię o znalezienie jego źródła.",
    "rus": "На земснаряде было замечено необычное даже для Зоны свечение. Борода просит определить его источник.",
    "spa": "Se ha avistado un extrańo brillo en la planta de dragado. Barbas te ha pedido que investigues su origen.",
    "ukr": "На земснаряді було помічено незвичайне навіть для Зони світіння. Борода просить визначити його джерело."
  },
  "zat_b14_take_artefact_name": {
    "eng": "Strange phenomenon: take the artifact",
    "fra": "Étrange phénomčne : récupérer l'artefact.",
    "ger": "Seltsames Phänomen: Das Artefakt nehmen",
    "ita": "Strano fenomeno: prendi il manufatto",
    "pol": "Dziwne zjawisko: zabierz artefakt",
    "rus": "Странное явление: взять артефакт",
    "spa": "Extrańo fenómeno: coge el artefacto",
    "ukr": "Дивне явище: взяти артефакт"
  },
  "zat_b14_take_artefact_text": {
    "eng": "The source of the strange glow was an equally strange artifact. You should take it.",
    "fra": "L'étrange lueur provenait d'un artefact tout aussi bizarre. Vous devriez le prendre.",
    "ger": "Die Quelle des seltsamen Leuchtens war ein ebenso seltsames Artefakt. Sie sollten es nehmen.",
    "ita": "La fonte dello strano bagliore era un manufatto altrettanto insolito. Prendilo.",
    "pol": "Źródłem dziwnego blasku był równie dziwny artefakt. Zabierz go ze sobą.",
    "rus": "Источник странного свечения - не менее странный артефакт. Стоит взять его с собой.",
    "spa": "El origen del extrańo brillo era un peculiar artefacto. Deberías cogerlo.",
    "ukr": "Джерело дивного світіння - не менш дивний артефакт. Варто взяти його із собою."
  },
  "zat_b14_tell_svyaznoy_about_all_name": {
    "eng": "Strange phenomenon: tell Beard about the artifact",
    "fra": "Étrange phénomčne : parler de l'artefact au Barbu.",
    "ger": "Seltsames Phänomen: Beard vom Artefakt berichten",
    "ita": "Strano fenomeno: parla con Beard riguardo al manufatto",
    "pol": "Dziwne zjawisko: powiedz Brodaczowi o artefakcie",
    "rus": "Странное явление: рассказать Бороде об артефакте",
    "spa": "Extrańo fenómeno: habla con Barbas sobre el artefacto",
    "ukr": "Дивне явище: розповісти Бороді про артефакт"
  },
  "zat_b14_tell_svyaznoy_about_all_text": {
    "eng": "The source of the strange glow was an equally strange artifact. Even though you don't have the artifact, you should tell Beard about it.",
    "fra": "L'étrange lueur provenait d'un artefact tout aussi bizarre. Vous n'avez pas l'artefact, mais vous devriez en parler au Barbu.",
    "ger": "Die Quelle des seltsamen Leuchtens war ein ebenso seltsames Artefakt. Auch wenn es sich nicht in Ihrem Besitz befindet, sollten Sie Beard davon berichten.",
    "ita": "La fonte dello strano bagliore era un manufatto altrettanto insolito. Anche se non l'hai ottenuto, devi riferire tutto a Beard.",
    "pol": "Źródłem dziwnego blasku był równie dziwny artefakt. Mimo że nie masz artefaktu, powiedz o nim Brodaczowi.",
    "rus": "Источником странного свечения был не менее странный артефакт. Стоит рассказать об этом Бороде, даже если самого артефакта при себе нет.",
    "spa": "El origen del extrańo brillo era un peculiar artefacto. Aunque no tienes el artefacto, deberías hablarle a Barbas de él.",
    "ukr": "Джерелом дивного світіння був не менш дивний артефакт. Про це варто розказати Бороді."
  },
  "zat_b20_ask_a_stalkers_name": {
    "eng": "Getting to the plateau: talk to stalkers",
    "fra": "Aller au plateau du sud : parler aux stalkers",
    "ger": "Zum Plateau: Mit Stalkern reden",
    "ita": "Verso l'altopiano: parla con gli stalker",
    "pol": "Ścieżka na płaskowyż: porozmawiaj ze stalkerami",
    "rus": "Путь на плато: расспросить сталкеров",
    "spa": "Ascenso a la meseta: habla con stalkers",
    "ukr": "Шлях на плато: розпитати сталкерів"
  },
  "zat_b20_ask_a_stalkers_text": {
    "eng": "It looks like there’s no direct route to the plateau. Ask local stalkers about other ways of getting there.",
    "fra": "On dirait qu'il n'y a pas de chemin direct menant au plateau. Demander aux stalkers du coin s'ils ne connaissent pas d'autres moyens de s'y rendre.",
    "ger": "Es scheint so, als ob es keinen direkten Weg zum Plateau gäbe. Fragen Sie die Stalker vor Ort, wie sie dorthin gelangen.",
    "ita": "Sembra che non ci sia modo di raggiungere direttamente l'altopiano. Chiedi agli stalker del posto come puoi fare per arrivarci.",
    "pol": "Wygląda na to, że nie ma bezpośredniej drogi na płaskowyż. Popytaj miejscowych stalkerów, jak można się tam dostać.",
    "rus": "Судя по всему, на плато не удастся попасть прямым путём. Необходимо расспросить местных сталкеров о других возможных путях.",
    "spa": "Parece que no hay una ruta directa a la meseta. Pregunta a los stalkers del lugar por otros caminos para llegar allí.",
    "ukr": "Судячи по всьому, на плато не вдасться трапити прямим шляхом. Необхідно розпитати місцевих сталкерів щодо інших можливих доріг."
  },
  "zat_b20_cross_the_teleport_name": {
    "eng": "Getting to the plateau: jump into the anomaly",
    "fra": "Le plateau : sauter dans l'anomalie.",
    "ger": "Zum Plateau: In die Anomalie springen",
    "ita": "Verso l'altopiano: salta nell'anomalia",
    "pol": "Ścieżka na płaskowyż: wskocz do anomalii",
    "rus": "Путь на плато: прыгнуть в аномалию",
    "spa": "Ascenso a la meseta: salta al interior de la anomalía",
    "ukr": "Шлях на плато: стрибнути в аномалію"
  },
  "zat_b20_cross_the_teleport_text": {
    "eng": "It looks like the way to the plateau is through the anomaly. You need to jump into it.",
    "fra": "Il semble qu'il faille traverser l'anomalie pour atteindre le plateau. Vous devez sauter dedans.",
    "ger": "Offensichtlich führt der Weg auf das Plateau durch die Anomalie. Sie müssen hineinspringen.",
    "ita": "Pare che l'unico modo per raggiungere l'altopiano sia attraverso l'anomalia. Devi saltarci dentro.",
    "pol": "Wygląda na to, że droga na płaskowyż prowadzi przez anomalię. Musisz w nią wskoczyć.",
    "rus": "Похоже, путь на плато лежит через аномалию. Необходимо в неё прыгнуть.",
    "spa": "Parece que el camino a la meseta pasa a través de la anomalía. Tendrás que saltar a su interior.",
    "ukr": "Схоже, шлях на плато лежить через аномалію. Доведеться у неї стрибнути."
  },
  "zat_b20_find_the_teleport_name": {
    "eng": "Getting to the plateau: find Noah's secret path",
    "fra": "Le plateau : trouver le chemin secret de Noah.",
    "ger": "Zum Plateau: Noahs geheimen Weg finden",
    "ita": "Verso l'altopiano: trova il sentiero segreto di Noah",
    "pol": "Ścieżka na płaskowyż: znajdź sekretną ścieżkę Noego",
    "rus": "Путь на плато: найти личный ход Ноя",
    "spa": "Ascenso a la meseta: encuentra el atajo de Noé",
    "ukr": "Шлях на плато: знайти особистий хід Ноя"
  },
  "zat_b20_find_the_teleport_text": {
    "eng": "Noah's PDA mentioned his own \"secret path\" to the plateau. You need to find it.",
    "fra": "Le PDA de Noah mentionne son \"chemin secret\" menant au plateau. Vous devez le trouver.",
    "ger": "Auf Noahs PDA ist die Rede von seinem \"geheimen Weg\" auf das Plateau. Diesen müssen Sie finden.",
    "ita": "Il PDA di Noah parlava di un \"sentiero segreto\" per raggiungere l'altopiano. Devi trovarlo.",
    "pol": "W PDA Noego była wzmianka o jego własnej „sekretnej ścieżce\" na płaskowyż. Musisz ją znaleźć.",
    "rus": "В КПК Ноя упоминался какой-то «личный ход» на плато. Необходимо обнаружить эту дорогу.",
    "spa": "En la PDA de Noé hay una referencia a un \"atajo secreto\" hacia la meseta. Tienes que encontrarlo.",
    "ukr": "У КПК Ноя згадувався якийсь «особистий хід» на плато. Необхідно знайти цю дорогу."
  },
  "zat_b20_plato_talk_to_noah_name": {
    "eng": "Getting to the plateau: find out how to get there from Noah",
    "fra": "Le plateau : demander ŕ Noah comment vous y rendre. ",
    "ger": "Zum Plateau: Herausfinden, wie Sie von Noah aus dorthin gelangen",
    "ita": "Verso l'altopiano: chiedi a Noah come raggiungerlo ",
    "pol": "Ścieżka na płaskowyż: dowiedz się od Noego, jak się tam dostać ",
    "rus": "Путь на плато: узнать дорогу у Ноя",
    "spa": "Ascenso a la meseta: averigua cómo hace Noé para llegar hasta ella ",
    "ukr": "Шлях на плато: довідатися дорогу в Ноя"
  },
  "zat_b20_plato_talk_to_noah_text": {
    "eng": "They say a stalker called Noah knows a path onto the plateau. You need to find out how to get there.",
    "fra": "Un stalker du nom de Noah connaîtrait un chemin menant au plateau. Trouvez un moyen de vous y rendre.",
    "ger": "Es heißt, dass ein Stalker namens Noah den Weg auf das Plateau kennt. Sie müssen in Erfahrung bringen, wie man dorthin gelangen kann.",
    "ita": "Pare che uno stalker chiamato Noah conosca un sentiero per l'altopiano. Devi scoprire come raggiungerlo.",
    "pol": "Mówią, że stalker znany jako Noe zna ścieżkę na płaskowyż. Musisz się dowiedzieć, jak się tam dostać.",
    "rus": "Говорят, что сталкер по кличке Ной знает путь на плато. Необходимо узнать эту дорогу.",
    "spa": "Dicen que un stalker llamado Noé conoce un camino hasta la meseta. Tienes que averiguar cómo llegar.",
    "ukr": "Кажуть, що сталкер на прізвисько Ной знає шлях на плато. Необхідно довідатися цю дорогу."
  },
  "zat_b22_bring_proof_name": {
    "eng": "Missing stalkers: bring back proof of Tremor's involvement",
    "fra": "Stalkers disparus : rapporter la preuve de l'implication de Sismik.",
    "ger": "Verschwundene Stalker: Beweise zurückbringen, dass Tremor etwas damit zu tun hatte",
    "ita": "Stalker scomparsi: consegna la prova del coinvolgimento di Tremor",
    "pol": "Zaginieni stalkerzy: przynieś dowód udziału Wstrząsa",
    "rus": "Исчезновение сталкеров: принести доказательства вины Тремора",
    "spa": "Stalkers desaparecidos: vuelve con pruebas de la implicación de Trémolo",
    "ukr": "Зникнення сталкерів: принести докази провини Тремора"
  },
  "zat_b22_bring_proof_text": {
    "eng": "You need to take the PDA with Tremor's recordings to Skadovsk and show it to Beard. The recordings make it clear that the medic was the one responsible for stalker disappearances.",
    "fra": "Apportez le PDA contenant les enregistrements de Sismik au Skadovsk et montrez-le au Barbu. Ces enregistrements prouvent que le toubib est responsable de la disparition des stalkers.",
    "ger": "Sie müssen den PDA mit Tremors Aufnahmen zur Skadowsk bringen und Beard zeigen. Die Aufnahmen machen deutlich, dass der Arzt für das Verschwinden der Stalker verantwortlich ist.",
    "ita": "Devi portare alla Skadovsk il PDA con le registrazioni di Tremor e mostrarlo a Beard. Le registrazioni dimostrano chiaramente il coinvolgimento del medico nelle sparizioni degli stalker.",
    "pol": "Musisz zabrać PDA z nagraniami Wstrząsa do Skadowska i pokazać je Brodaczowi. Nagrania dowodzą, że medyk był odpowiedzialny za zniknięcia stalkerów.",
    "rus": "Надо отнести КПК с записями Тремора на «Скадовск» и показать Бороде. Из записей понятно, что в исчезновении сталкеров виновен медик.",
    "spa": "Debes ir a Skadovsk con la PDA que contiene las grabaciones de Trémolo y enseńársela a Barbas. En ellas queda claro que el médico fue el responsable de la desaparición de los stalkers.",
    "ukr": "Треба віднести КПК із записами Тремора на «Скадовськ» і показати Бороді. Із записів зрозуміло, що в зникненні сталкерів винний медик."
  },
  "zat_b22_find_proof_name": {
    "eng": "Missing stalkers: find proof of Tremor's involvement",
    "fra": "Stalkers disparus : trouver la preuve de l'implication de Sismik.",
    "ger": "Verschwundene Stalker: Beweise finden, dass Tremor etwas damit zu tun hatte",
    "ita": "Stalker scomparsi: trova una prova del coinvolgimento di Tremor",
    "pol": "Zaginieni stalkerzy: znajdź dowód udziału Wstrząsa",
    "rus": "Исчезновение сталкеров: найти доказательства вины Тремора",
    "spa": "Stalkers desaparecidos: busca pruebas de la implicación de Trémolo",
    "ukr": "Зникнення сталкерів: знайти докази провини Тремора"
  },
  "zat_b22_find_proof_text": {
    "eng": "You need to check whether Tremor left any evidence of his involvement in stalker disappearances.",
    "fra": "Cherchez des preuves de l'implication de Sismik dans la disparition des stalkers.",
    "ger": "Sie müssen überprüfen, ob Tremor irgendwelche Beweise zurückgelassen hat, die bestätigen, dass er für das Verschwinden der Stalker verantwortlich ist.",
    "ita": "Devi scoprire se Tremor ha lasciato qualche prova del suo coinvolgimento nelle sparizioni degli stalker.",
    "pol": "Musisz sprawdzić, czy Wstrząs pozostawił jakiekolwiek dowody swojego udziału w zniknięciach stalkerów.",
    "rus": "Нужно определить, не оставил ли Тремор каких-либо свидетельств своей вины в исчезновении сталкеров.",
    "spa": "Debes comprobar si Trémolo ha dejado alguna prueba de su implicación en la desaparición de los stalkers.",
    "ukr": "Потрібно визначити, чи не залишив Тремор якихось свідчень своєї провини у зникненні сталкерів."
  },
  "zat_b28_heli_3_crash_name": {
    "eng": "Stingray 3: investigate the crash site",
    "fra": "Stingray 3 : fouiller les lieux de l'accident.",
    "ger": "Stingray 3: Absturzstelle untersuchen",
    "ita": "Stingray 3: perlustra il luogo dello schianto",
    "pol": "Ogończa 3: zbadaj miejsce katastrofy",
    "rus": "«Скат-3»: исследовать место падения",
    "spa": "Pez Raya 3: investiga el lugar del accidente",
    "ukr": "«Скат-3»: дослідити місце падіння"
  },
  "zat_b28_heli_3_crash_text": {
    "eng": "Investigate the Stingray 3 crash site.",
    "fra": "Fouillez les lieux de l'accident du Stingray 3.",
    "ger": "Untersuchen Sie die Absturzstelle von Stingray 3.",
    "ita": "Perlustra il luogo dello schianto di Stingray 3.",
    "pol": "Zbadaj miejsce katastrofy Ogończy 3.",
    "rus": "Исследовать место падения вертолёта «Скат-3».",
    "spa": "Investiga el lugar del accidente del Pez Raya 3.",
    "ukr": "Дослідити місце падіння гелікоптера «Скат-3»."
  },
  "zat_b29_simple_bring_text_1": {
    "eng": "You need to bring Beard the artifact, but the head start time has expired. Now your competitors are searching for the artifact as well.",
    "fra": "Vous devez apporter l'artefact au Barbu, mais vous avez perdu votre avance. D'autres personnes sont aussi ŕ sa recherche.",
    "ger": "Sie müssen das Artefakt zu Beard bringen, aber die Zeit, die Ihnen als Vorsprung gewährt wurde, ist abgelaufen. Jetzt sind auch Ihre Konkurrenten auf der Suche nach dem Artefakt.",
    "ita": "Devi portare il manufatto a Beard, ma non hai piů un vantaggio sui tuoi avversari. Ora anche loro stanno cercando il manufatto.",
    "pol": "Musisz przynieść Brodaczowi artefakt, ale nie masz już forów. Twoi konkurenci też zaczęli go szukać.",
    "rus": "Нужно принести артефакт по заданию Бороды. Однако время форы уже вышло, теперь конкуренты тоже ищут заказ.",
    "spa": "Tienes que llevarle el artefacto a Barbas, pero el margen de tiempo que te dieron de ventaja ha expirado y tus competidores también lo estarán buscando.",
    "ukr": "Треба принести артефакт на завдання Бороди. Однак час фори вже минув, тепер конкуренти теж шукають замовлення."
  },
  "zat_b29_simple_bring_text_2": {
    "eng": "You need to bring Beard the artifact. Remember: your competitors are also searching for it.",
    "fra": "Vous devez apporter l'artefact au Barbu. Souvenez-vous que vos rivaux sont aussi ŕ sa recherche.",
    "ger": "Sie müssen das Artefakt zu Beard bringen. Aber vergessen Sie nicht: Ihre Konkurrenten suchen ebenfalls danach.",
    "ita": "Devi portare il manufatto a Beard. Ricorda che anche i tuoi avversari lo stanno cercando.",
    "pol": "Musisz przynieść Brodaczowi artefakt. Pamiętaj: twoi konkurenci też go szukają.",
    "rus": "Нужно принести артефакт для Бороды. Не стоит забывать, что конкуренты тоже пытаются выполнить этот заказ.",
    "spa": "Tienes que llevarle el artefacto a Barbas. Recuerda que tus competidores también lo están buscando.",
    "ukr": "Треба принести артефакт на завдання Бороди. Не варто, однак, забувати, що конкуренти теж намагаються виконати це замовлення."
  },
  "zat_b29_simple_bring_text_3": {
    "eng": "You need to bring Beard the artifact, but there is a report that another group has already found one. You should track the signal and try to complete the job before your competitors do.",
    "fra": "Vous devez apporter l'artefact au Barbu, mais vous avez entendu dire qu'un autre groupe en avait aussi trouvé un. Suivez son signal et tentez de terminer la mission avant eux.",
    "ger": "Sie müssen das Artefakt zu Beard bringen, aber es wird berichtet, dass eine andere Gruppe bereits fündig geworden sei. Sie sollten dem Signal folgen und den Auftrag so schnell wie möglich ausführen, bevor Ihre Konkurrenten es schaffen.",
    "ita": "Devi portare il manufatto a Beard, ma pare che un gruppo ne abbia giŕ trovato uno. Segui il segnale e cerca di completare l'incarico prima dei tuoi avversari.",
    "pol": "Musisz przynieść Brodaczowi artefakt, ale według doniesień, inna grupa już go znalazła. Spróbuj namierzyć sygnał i wykonać zadanie, zanim zrobią to twoi konkurenci.",
    "rus": "Нужно принести артефакт для Бороды, однако сигнал от другой группы свидетельствует, что они уже нашли нужный. Есть возможность отследить сигнал и опередить конкурентов.",
    "spa": "Tienes que llevarle el artefacto a Barbas, pero otro grupo ha anunciado que ya ha encontrado uno. Deberías rastrear la seńal e intentar completar el trabajo antes que tus competidores.",
    "ukr": "На завдання Бороди треба принести артефакт, однак сигнал від іншої групи свідчить, що вони вже знайшли потрібний. Є можливість відстежити сигнал та випередити конкурентів."
  },
  "zat_b29_simple_bring_text_4": {
    "eng": "You need to bring Beard the artifact, but another group has already done that. Now you'll only get half your fee for the artifact.",
    "fra": "Vous devez apporter l'artefact au Barbu, mais un autre groupe s'en est déjŕ chargé. Vous n'allez recevoir que la moitié de la prime offerte.",
    "ger": "Sie müssen das Artefakt zu Beard bringen, aber eine andere Gruppe hat das bereits getan. Jetzt werden Sie nur die Hälfte für das Artefakt bekommen.",
    "ita": "Devi portare il manufatto a Beard, ma un altro gruppo ti ha giŕ preceduto. Ora avrai solo metŕ della ricompensa che ti spetta per il manufatto.",
    "pol": "Musisz przynieść Brodaczowi artefakt, ale inny grupa już to zrobiła. Teraz dostaniesz za niego tylko połowę zapłaty.",
    "rus": "Нужно принести артефакт для Бороды, однако другая группа уже выполнила заказ. Теперь за артефакт удастся выручить только половину цены.",
    "spa": "Tienes que llevarle el artefacto a Barbas, pero otro grupo ya lo ha hecho. Ahora solo recibirás la mitad de la recompensa.",
    "ukr": "На завдання Бороди треба принести артефакт, однак інша група уже виконала замовлення. Тепер за артефакт вдасться виручити лише половину ціни."
  },
  "zat_b29_simple_bring_text_5": {
    "eng": "You need to bring Beard the artifact.",
    "fra": "Apportez l'artefact au Barbu.",
    "ger": "Sie müssen das Artefakt zu Beard bringen.",
    "ita": "Devi portare il manufatto a Beard.",
    "pol": "Musisz przynieść Brodaczowi artefakt.",
    "rus": "Нужно принести артефакт по заданию Бороды.",
    "spa": "Tienes que llevarle el artefacto a Barbas.",
    "ukr": "Потрібно принести артефакт на завдання Бороди."
  },
  "zat_b29_simple_bring_title_16": {
    "eng": "Artifact order: bring back a Gravi",
    "fra": "Commande d'artefact : rapporter un Gravi.",
    "ger": "Artefaktbestellung: \"Gravit\" abliefern",
    "ita": "Recupero manufatti: consegna un Gravi",
    "pol": "Zamówienie na artefakt: przynieś Grawi",
    "rus": "Артефакты на заказ: принести артефакт «Грави»",
    "spa": "Pedido de artefactos: regresa con un Gravi",
    "ukr": "Артефакти на замовлення: принести артефакт «Граві»"
  },
  "zat_b29_simple_bring_title_17": {
    "eng": "Artifact order: bring back an Eye",
    "fra": "Commande d'artefact : rapporter un Śil.",
    "ger": "Artefaktbestellung: \"Auge\" abliefern",
    "ita": "Recupero manufatti: consegna un Occhio",
    "pol": "Zamówienie na artefakt: przynieś Oko",
    "rus": "Артефакты на заказ: принести артефакт «Глаз»",
    "spa": "Pedido de artefactos: regresa con un Ojo",
    "ukr": "Артефакти на замовлення: принести артефакт «Око»"
  },
  "zat_b29_simple_bring_title_18": {
    "eng": "Artifact order: bring back a Bubble",
    "fra": "Commande d'artefact : rapporter une Bulle.",
    "ger": "Artefaktbestellung: \"Blase\" abliefern",
    "ita": "Recupero manufatti: consegna una Bolla",
    "pol": "Zamówienie na artefakt: przynieś Bąbel",
    "rus": "Артефакты на заказ: принести артефакт «Пузырь»",
    "spa": "Pedido de artefactos: regresa con una Burbuja",
    "ukr": "Артефакти на замовлення: принести артефакт «Пузир»"
  },
  "zat_b29_simple_bring_title_19": {
    "eng": "Artifact order: bring back a Shell",
    "fra": "Commande d'artefact : rapporter une Coquille.",
    "ger": "Artefaktbestellung: \"Muschel\" abliefern",
    "ita": "Recupero manufatti: consegna una Conchiglia",
    "pol": "Zamówienie na artefakt: przynieś Muszlę",
    "rus": "Артефакты на заказ: принести артефакт «Пустышка»",
    "spa": "Pedido de artefactos: regresa con una Concha",
    "ukr": "Артефакти на замовлення: принести артефакт «Порожнявка»"
  },
  "zat_b29_simple_bring_title_20": {
    "eng": "Artifact order: bring back a Goldfish",
    "fra": "Commande d'artefact : rapporter un Garde du corps.",
    "ger": "Artefaktbestellung: \"Goldfisch\" abliefern",
    "ita": "Recupero manufatti: consegna un Pesce rosso",
    "pol": "Zamówienie na artefakt: przynieś Złotą rybkę",
    "rus": "Артефакты на заказ: принести артефакт «Золотая Рыбка»",
    "spa": "Pedido de artefactos: regresa con un Pez de colores",
    "ukr": "Артефакти на замовлення: принести артефакт «Золота рибка»"
  },
  "zat_b29_simple_bring_title_21": {
    "eng": "Artifact order: bring back a Flame",
    "fra": "Commande d'artefact : rapporter une Flammčche.",
    "ger": "Artefaktbestellung: \"Flamme\" abliefern",
    "ita": "Recupero manufatti: consegna una Fiamma",
    "pol": "Zamówienie na artefakt: przynieś Płomień",
    "rus": "Артефакты на заказ: принести артефакт «Пламя»",
    "spa": "Pedido de artefactos: regresa con una Llama",
    "ukr": "Артефакти на замовлення: принести артефакт «Полум'я»"
  },
  "zat_b29_simple_bring_title_22": {
    "eng": "Artifact order: bring back a Firefly",
    "fra": "Commande d'artefact : rapporter une Luciole.",
    "ger": "Artefaktbestellung: \"Feuerfliege\" abliefern",
    "ita": "Recupero manufatti: consegna una Lucciola",
    "pol": "Zamówienie na artefakt: przynieś Świetlika",
    "rus": "Артефакты на заказ: принести артефакт «Светляк»",
    "spa": "Pedido de artefactos: regresa con una Luciérnaga",
    "ukr": "Артефакти на замовлення: принести артефакт «Світляк»"
  },
  "zat_b29_simple_bring_title_23": {
    "eng": "Artifact order: bring back a Snowflake",
    "fra": "Commande d'artefact : rapporter un Flocon.",
    "ger": "Artefaktbestellung: \"Schneeflocke\" abliefern",
    "ita": "Recupero manufatti: consegna un Fiocco di neve",
    "pol": "Zamówienie na artefakt: przynieś Śnieżynkę",
    "rus": "Артефакты на заказ: принести артефакт «Снежинка»",
    "spa": "Pedido de artefactos: regresa con un Copo de nieve",
    "ukr": "Артефакти на замовлення: принести артефакт «Сніжинка»"
  },
  "zat_b29_simple_find_text_1": {
    "eng": "You need to find the artifact for Beard, but the head start time has expired. Now your competitors are searching for the artifact as well.",
    "fra": "Vous devez trouver l'artefact pour le Barbu, mais vous avez perdu votre avance. D'autres personnes sont aussi ŕ sa recherche.",
    "ger": "Sie müssen für Beard das Artefakt finden, aber die Zeit, die Ihnen als Vorsprung gewährt wurde, ist abgelaufen. Jetzt sind auch Ihre Konkurrenten auf der Suche nach dem Artefakt.",
    "ita": "Devi trovare il manufatto per Beard, ma non hai piů un vantaggio sui tuoi avversari. Ora anche loro stanno cercando il manufatto.",
    "pol": "Musisz znaleźć artefakt dla Brodacza, ale nie masz już forów. Twoi konkurenci też zaczęli go szukać.",
    "rus": "Нужно найти артефакт по заданию Бороды, но время форы вышло. Теперь конкуренты тоже ищут заказ.",
    "spa": "Tienes que encontrarle el artefacto a Barbas, pero el margen de tiempo que te dieron de ventaja ha expirado y tus competidores también lo estarán buscando.",
    "ukr": "Треба знайти артефакт на завдання Бороди, але час фори минув. Тепер конкуренти теж шукають замовлення."
  },
  "zat_b29_simple_find_text_2": {
    "eng": "You need to find the artifact for Beard. Remember: your competitors are also searching for it.",
    "fra": "Vous devez trouver l'artefact pour le Barbu. Souvenez-vous que des rivaux sont aussi ŕ sa recherche.",
    "ger": "Sie müssen für Beard das Artefakt finden. Aber vergessen Sie nicht: Ihre Konkurrenten suchen ebenfalls danach.",
    "ita": "Devi trovare il manufatto per Beard. Ricorda che anche i tuoi avversari lo stanno cercando.",
    "pol": "Musisz znaleźć artefakt dla Brodacza. Pamiętaj: twoi konkurenci też go szukają.",
    "rus": "Нужно найти артефакт по заданию Бороды. Не стоит забывать, что конкуренты тоже ищут заказ.",
    "spa": "Tienes que encontrarle el artefacto a Barbas. Recuerda que tus competidores también lo están buscando.",
    "ukr": "Потрібно знайти артефакт на завдання Бороди. Не слід забувати, що конкуренти теж шукають замовлення."
  },
  "zat_b29_simple_find_text_3": {
    "eng": "You need to find the artifact for Beard, but there is a report that another group has already found one. You should track the signal and try to complete the job before your competitors do.",
    "fra": "Vous devez trouver l'artefact pour le Barbu, mais vous avez entendu dire qu'un autre groupe en avait aussi trouvé un. Suivez son signal et tentez de terminer la mission avant eux.",
    "ger": "Sie müssen für Beard das Artefakt finden, aber es wird berichtet, dass eine andere Gruppe bereits fündig geworden sei. Sie sollten dem Signal folgen und den Auftrag so schnell wie möglich ausführen, bevor Ihre Konkurrenten es schaffen.",
    "ita": "Devi trovare il manufatto per Beard, ma pare che un gruppo ne abbia giŕ trovato uno. Segui il segnale e cerca di completare l'incarico prima dei tuoi avversari.",
    "pol": "Musisz znaleźć artefakt dla Brodacza, ale według doniesień, inna grupa już go znalazła. Spróbuj namierzyć sygnał i wykonać zadanie, zanim zrobią to twoi konkurenci.",
    "rus": "Нужно найти артефакт по заданию Бороды, однако пришел сигнал от другой группы - они уже нашли артефакт. Есть возможность отследить сигнал и опередить конкурентов.",
    "spa": "Tienes que encontrarle el artefacto a Barbas, pero otro grupo ha anunciado que ya ha encontrado uno. Deberías rastrear la seńal e intentar completar el trabajo antes que tus competidores.",
    "ukr": "Потрібно знайти артефакт на завдання Бороди, однак надійшов сигнал від іншої групи - вони вже знайшли артефакт. Є можливість відстежити сигнал і випередити конкурентів."
  },
  "zat_b29_simple_find_text_4": {
    "eng": "You need to find the artifact for Beard, but another group has already completed the order. Now you'll only get half your fee for the artifact.",
    "fra": "Vous devez trouver l'artefact pour le Barbu, mais un autre groupe a déjŕ livré la commande. Vous ne recevrez que la moitié de la prime offerte.",
    "ger": "Sie müssen für Beard das Artefakt finden, aber eine andere Gruppe hat bereits geliefert. Jetzt werden Sie nur die Hälfte für das Artefakt bekommen.",
    "ita": "Devi trovare il manufatto per Beard, ma un altro gruppo ti ha giŕ preceduto. Ora avrai solo metŕ della ricompensa che ti spetta per il manufatto.",
    "pol": "Musisz znaleźć artefakt dla Brodacza, ale inna grupa już wypełniła polecenie. Teraz dostaniesz za niego tylko połowę zapłaty.",
    "rus": "Нужно найти артефакт по заданию Бороды, но другая группа уже выполнила заказ. Теперь можно получить только половину цены за артефакт.",
    "spa": "Tienes que llevarle el artefacto a Barbas, pero otro grupo ya ha completado el pedido. Ahora solo recibirás la mitad de la recompensa.",
    "ukr": "Потрібно знайти артефакт на завдання Бороди, але інша група уже виконала замовлення. Тепер можна отримати лише половину ціни за артефакт."
  },
  "zat_b29_simple_find_text_5": {
    "eng": "You need to find the artifact for Beard.",
    "fra": "Trouvez l'artefact pour le Barbu.",
    "ger": "Sie müssen für Beard das Artefakt finden.",
    "ita": "Devi trovare il manufatto per Beard.",
    "pol": "Musisz znaleźć artefakt dla Brodacza.",
    "rus": "Нужно найти артефакт по заданию Бороды.",
    "spa": "Tienes que encontrarle el artefacto a Barbas.",
    "ukr": "Потрібно знайти артефакт на завдання Бороди."
  },
  "zat_b29_simple_find_title_16": {
    "eng": "Artifact order: find a Gravi",
    "fra": "Commande d'artefact : trouver un Gravi.",
    "ger": "Artefaktbestellung: \"Gravit\" finden",
    "ita": "Recupero manufatti: trova un Gravi",
    "pol": "Zamówienie na artefakt: znajdź Grawi",
    "rus": "Артефакты на заказ: найти артефакт «Грави»",
    "spa": "Pedido de artefactos: encuentra un Gravi",
    "ukr": "Артефакти на замовлення: знайти артефакт «Граві»"
  },
  "zat_b29_simple_find_title_17": {
    "eng": "Artifact order: find an Eye",
    "fra": "Commande d'artefact : trouver un Śil.",
    "ger": "Artefaktbestellung: \"Auge\" finden",
    "ita": "Recupero manufatti: trova un Occhio",
    "pol": "Zamówienie na artefakt: znajdź Oko",
    "rus": "Артефакты на заказ: найти артефакт «Глаз»",
    "spa": "Pedido de artefactos: encuentra un Ojo",
    "ukr": "Артефакти на замовлення: знайти артефакт «Око»"
  },
  "zat_b29_simple_find_title_18": {
    "eng": "Artifact order: find a Bubble",
    "fra": "Commande d'artefact : trouver une Bulle.",
    "ger": "Artefaktbestellung: \"Blase\" finden",
    "ita": "Recupero manufatti: trova una Bolla",
    "pol": "Zamówienie na artefakt: znajdź Bąbel",
    "rus": "Артефакты на заказ: найти артефакт «Пузырь»",
    "spa": "Pedido de artefactos: encuentra una Burbuja",
    "ukr": "Артефакти на замовлення: знайти артефакт «Пузир»"
  },
  "zat_b29_simple_find_title_19": {
    "eng": "Artifact order: find a Shell",
    "fra": "Commande d'artefact : trouver une Coquille.",
    "ger": "Artefaktbestellung: \"Muschel\" finden",
    "ita": "Recupero manufatti: trova una Conchiglia",
    "pol": "Zamówienie na artefakt: znajdź Muszlę",
    "rus": "Артефакты на заказ: найти артефакт «Пустышка»",
    "spa": "Pedido de artefactos: encuentra una Concha",
    "ukr": "Артефакти на замовлення: знайти артефакт «Порожнявка»"
  },
  "zat_b29_simple_find_title_20": {
    "eng": "Artifact order: find a Goldfish",
    "fra": "Commande d'artefact : trouver un Garde du corps.",
    "ger": "Artefaktbestellung: \"Goldfisch\" finden",
    "ita": "Recupero manufatti: trova un Pesce rosso",
    "pol": "Zamówienie na artefakt: znajdź Złotą rybkę",
    "rus": "Артефакты на заказ: найти артефакт «Золотая Рыбка»",
    "spa": "Pedido de artefactos: encuentra un Pez de colores",
    "ukr": "Артефакти на замовлення: знайти артефакт «Золота рибка»"
  },
  "zat_b29_simple_find_title_21": {
    "eng": "Artifact order: find a Flame",
    "fra": "Commande d'artefact : trouver une Flammčche.",
    "ger": "Artefaktbestellung: \"Flamme\" finden",
    "ita": "Recupero manufatti: trova una Fiamma",
    "pol": "Zamówienie na artefakt: znajdź Płomień",
    "rus": "Артефакты на заказ: найти артефакт «Пламя»",
    "spa": "Pedido de artefactos: encuentra una Llama",
    "ukr": "Артефакти на замовлення: знайти артефакт «Полум'я»"
  },
  "zat_b29_simple_find_title_22": {
    "eng": "Artifact order: find a Firefly",
    "fra": "Commande d'artefact : trouver une Luciole.",
    "ger": "Artefaktbestellung: \"Feuerfliege\" finden",
    "ita": "Recupero manufatti: trova una Lucciola",
    "pol": "Zamówienie na artefakt: znajdź Świetlika",
    "rus": "Артефакты на заказ: найти артефакт «Светляк»",
    "spa": "Pedido de artefactos: encuentra una Luciérnaga",
    "ukr": "Артефакти на замовлення: знайти артефакт «Світляк»"
  },
  "zat_b29_simple_find_title_23": {
    "eng": "Artifact order: find a Snowflake",
    "fra": "Commande d'artefact : trouver un Flocon.",
    "ger": "Artefaktbestellung: \"Schneeflocke\" finden",
    "ita": "Recupero manufatti: trova un Fiocco di neve",
    "pol": "Zamówienie na artefakt: znajdź Śnieżynkę",
    "rus": "Артефакты на заказ: найти артефакт «Снежинка»",
    "spa": "Pedido de artefactos: encuentra un Copo de nieve",
    "ukr": "Артефакти на замовлення: знайти артефакт «Сніжинка»"
  },
  "zat_b30_compass_to_barmen_task_find_name": {
    "eng": "Compass: locate Noah and find out where you can get the rare artifact",
    "fra": "Boussole : trouver Noah pour découvrir l'emplacement de l'artefact.",
    "ger": "Kompass: Noah finden und in Erfahrung bringen, wo Sie das seltene Artefakt finden können",
    "ita": "Bussola: trova Noah e scopri dove puoi ottenere il manufatto raro",
    "pol": "Kompas: znajdź Noego i dowiedz się, gdzie możesz zdobyć ten rzadki artefakt",
    "rus": "«Компас»: найти Ноя и узнать, где можно достать этот редкий артефакт",
    "spa": "Brújula: localiza a Noé y averigua dónde puedes encontrar el artefacto poco común",
    "ukr": "«Компас»: знайти Ноя і довідатися, де можна дістати цей рідкий артефакт"
  },
  "zat_b30_compass_to_barmen_task_find_text": {
    "eng": "You need to locate Noah at the old barge and find out where you can get the rare Compass artifact. Beard has been looking for the artifact for a long time and he's willing to pay well for it.",
    "fra": "Cherchez Noah sur la vieille péniche pour savoir oů trouver l'artefact Boussole. Le Barbu le cherche depuis longtemps et est pręt ŕ payer une somme rondelette pour l'obtenir.",
    "ger": "Sie müssen Noah auf dem alten Schiff finden und in Erfahrung bringen, wo Sie das seltene Kompass-Artefakt finden können. Beard sucht schon sehr lange danach und ist bereit, viel Geld dafür zu zahlen.",
    "ita": "Devi trovare Noah al vecchio barcone e scoprire dove puoi ottenere il raro manufatto Bussola. Beard lo sta cercando da molto tempo, ed č disposto a pagare bene per averlo.",
    "pol": "Musisz znaleźć Noego na starej barce i dowiedzieć się, gdzie możesz zdobyć rzadki artefakt - Kompas. Brodacz szuka tego artefaktu od długiego czasu i jest w stanie dużo za niego zapłacić.",
    "rus": "Необходимо найти Ноя на старой барже и узнать, где можно достать редкий артефакт «Компас». Борода уже давно ищет этот артефакт и готов хорошо заплатить за него.",
    "spa": "Tienes que buscar a Noé en la vieja barcaza y averiguar dónde puedes encontrar el artefacto Brújula. Barbas lleva mucho tiempo buscándolo y está dispuesto a pagar bien por él.",
    "ukr": "Необхідно знайти Ноя на старій баржі й довідатися, де можна дістати рідкий «Компас». Борода вже двно шукає цей артефакт і готовий добре заплатити за нього."
  },
  "zat_b30_compass_to_barmen_task_give_name": {
    "eng": "Compass: take the artifact to Beard",
    "fra": "Boussole : apporter l'artefact au Barbu.",
    "ger": "Kompass: Das Artefakt zu Beard bringen",
    "ita": "Bussola: porta il manufatto a Beard",
    "pol": "Kompas: zanieś artefakt Brodaczowi",
    "rus": "«Компас»: принести артефакт Бороде",
    "spa": "Brújula: llévale el artefacto a Barbas",
    "ukr": "«Компас»: принести артефакт Бороді"
  },
  "zat_b30_compass_to_barmen_task_give_text": {
    "eng": "The artifact you got from Noah is the Compass that Beard wants.",
    "fra": "L'artefact que vous a remis Noah est la Boussole que recherche le Barbu.",
    "ger": "Sie haben von Noah das Kompass-Artefakt erhalten, das Beard will.",
    "ita": "Il manufatto che hai ricevuto da Noah č la Bussola che Beard sta cercando.",
    "pol": "Artefakt, który dał ci Noe, to Kompas, którego szuka Brodacz.",
    "rus": "Полученный у Ноя артефакт и есть тот самый «Компас», что нужен Бороде.",
    "spa": "El artefacto que te ha dado Noé es la Brújula que quiere Barbas.",
    "ukr": "Отриманий в Ноя артефакт - це і є той самий «Компас», котрий так потрібен Бороді."
  },
  "zat_b30_compass_to_sultan_task_find_name": {
    "eng": "Compass: find out where you can get the rare artifact from Noah",
    "fra": "Boussole : demander ŕ Noah oů trouver l'artefact.",
    "ger": "Kompass: Von Noah in Erfahrung bringen, wo Sie das seltene Artefakt finden können",
    "ita": "Bussola: chiedi a Noah dove puoi trovare il manufatto raro",
    "pol": "Kompas: dowiedz się od Noego, gdzie możesz zdobyć ten rzadki artefakt",
    "rus": "«Компас»: узнать у Ноя, где можно добыть артефакт",
    "spa": "Brújula: pregunta a Noé dónde puedes encontrar el artefacto poco común",
    "ukr": "«Компас»: довідатися в Ноя, де можна добути артефакт"
  },
  "zat_b30_compass_to_sultan_task_find_text": {
    "eng": "Sultan wants to intercept the artifact Beard is looking for. You need to locate Noah at the old barge and find out where you can get the artifact.",
    "fra": "Sultan souhaite intercepter l'artefact recherché par le Barbu. Cherchez Noah sur la vieille péniche et demandez-lui oů trouver l'artefact.",
    "ger": "Sultan interessiert sich ebenfalls für das Artefakt, das Beard sucht. Sie müssen Noah auf dem alten Schiff finden und in Erfahrung bringen, wo Sie das Artefakt finden können. ",
    "ita": "Sultan vuole mettere le mani sul manufatto che Beard sta cercando. Devi trovare Noah al vecchio barcone e scoprire dove puoi ottenere il manufatto.",
    "pol": "Sułtan chce przechwycić artefakt, którego szuka Brodacz. Musisz znaleźć Noego na starej barce i dowiedzieć się, gdzie możesz zdobyć ten artefakt.",
    "rus": "Султан хочет перехватить артефакт, который ищет Борода. Нужно найти Ноя на старой барже и узнать, где можно добыть артефакт.",
    "spa": "Sultán quiere interceptar el artefacto que está buscando Barbas. Tienes que localizar a Noé en la vieja barcaza y averiguar dónde está el artefacto.",
    "ukr": "Султан хоче перехопити артефакт, котрий шукає Борода. Треба знайти Ноя на старій баржі й довідатися, де можна добути артефакт."
  },
  "zat_b30_compass_to_sultan_task_give_name": {
    "eng": "Compass: take the artifact to Sultan",
    "fra": "Boussole : apporter l'artefact ŕ Sultan.",
    "ger": "Kompass: Das Artefakt zu Sultan bringen",
    "ita": "Bussola: porta il manufatto a Sultan",
    "pol": "Kompas: zanieś artefakt Sułtanowi",
    "rus": "«Компас»: принести артефакт Султану",
    "spa": "Brújula: llévale el artefacto a Sultán",
    "ukr": "«Компас»: принести артефакт Султанові"
  },
  "zat_b30_compass_to_sultan_task_give_text": {
    "eng": "The artifact Noah gave you is the Compass Sultan is looking for.",
    "fra": "L'artefact que vous a remis Noah est la Boussole que recherche Sultan.",
    "ger": "Das Artefakt, das Sie von Noah erhalten haben, ist der Kompass, den Sultan sucht.",
    "ita": "Il manufatto che hai ricevuto da Noah č la Bussola che Sultan sta cercando.",
    "pol": "Artefakt, który dał Ci Noe, to Kompas poszukiwany przez Sułtana.",
    "rus": "Артефакт, который дал Ной, и есть тот самый «Компас», нужный Султану.",
    "spa": "El artefacto que te ha dado Noé es la Brújula que buscaba Sultán.",
    "ukr": "Артефакт, що дав Ной, і є той самий «Компас», потрібний Султанові."
  },
  "zat_b30_percent_task_name": {
    "eng": "Shady business: get your cut from Beard",
    "fra": "Affaires louches : demander votre part du gâteau au Barbu.",
    "ger": "Dunkle Geschäfte: Ihren Anteil bei Beard kassieren",
    "ita": "Affare losco: ottieni la tua parte da Beard",
    "pol": "Ciemne interesy: odbierz swoją dolę od Brodacza",
    "rus": "Тёмный бизнес: получить от Бороды проценты",
    "spa": "Un negocio turbio: pídele tu parte a Barbas",
    "ukr": "Темний бізнес: отримати від Бороди відсотки"
  },
  "zat_b30_percent_task_text": {
    "eng": "You should get your cut of Beard's revenue from him.",
    "fra": "Récupérez votre part des bénéfices du Barbu.",
    "ger": "Sie sollten sich Ihren Anteil an Beards Einnahmen bei ihm holen.",
    "ita": "Vai a ottenere la tua parte dei profitti di Beard.",
    "pol": "Odbierz od Brodacza swoją dolę z jego wynagrodzenia.",
    "rus": "Имеет смысл забрать у Бороды причитающийся процент с его доходов.",
    "spa": "Deberías pedirle a Barbas que te dé tu tajada.",
    "ukr": "Має сенс забрати в Бороди певний відсоток з його доходів."
  },
  "zat_b30_sultan_task_1_name": {
    "eng": "Tempting business: talk to Sultan",
    "fra": "Affaires alléchantes : parler ŕ Sultan.",
    "ger": "Verführerische Geschäfte: Mit Sultan reden",
    "ita": "Affare interessante: parla con Sultan",
    "pol": "Kuszący interes: porozmawiaj z Sułtanem",
    "rus": "Заманчивый бизнес: поговорить с Султаном",
    "spa": "Un negocio tentador: habla con Sultán",
    "ukr": "Привабливий бізнес: поговорити із Султаном"
  },
  "zat_b30_sultan_task_1_text": {
    "eng": "Owl the trader believes that Beard is not sticking to the agreement and suggests you contact Sultan, the local crime boss, for help.",
    "fra": "Le marchand nommé le Hibou pense que le Barbu ne remplit pas sa part du marché et vous a conseillé de demander de l'aide ŕ Sultan, un caďd local.",
    "ger": "Der Händler Uhu glaubt, dass Beard sich nicht an die Vereinbarung hält, und hat Ihnen vorgeschlagen, dass Sie Sultan, den örtlichen Gangsterboss, um Hilfe bitten.",
    "ita": "Owl il commerciante crede che Beard non stia rispettando l'accordo. Ti consiglia di chiedere aiuto a Sultan, il boss criminale dell'area.",
    "pol": "Handlarz Sowa uważa, że Brodacz nie wywiązuje się z umowy i sugeruje, by zgłosić się po pomoc do Sułtana, bossa miejscowej mafii.",
    "rus": "Торговец Сыч считает, что Борода не выполняет условия сделки, и советует обратится за помощью к местному авторитету - Султану.",
    "spa": "El comerciante Búho cree que Barbas no respeta el acuerdo, y te ha sugerido que pidas ayuda a Sultán, el jefe criminal local.",
    "ukr": "Торговець Сич вважає, що Борода не виконує умови угоди, і радить звернутися по допомогу до місцевого авторитета Султана."
  },
  "zat_b30_sultan_task_2_name": {
    "eng": "Shady business: take detectors from stalkers",
    "fra": "Affaires louches : récupérer les détecteurs auprčs des stalkers. ",
    "ger": "Dunkle Geschäfte: Den Stalkern die Detektoren abnehmen",
    "ita": "Affare losco: ottieni i rilevatori dagli stalker ",
    "pol": "Ciemne interesy: zabierz stalkerom detektory ",
    "rus": "Тёмный бизнес: забрать детекторы у сталкеров",
    "spa": "Un negocio turbio: quítale los detectores a los stalkers ",
    "ukr": "Темний бізнес: забрати детектори в сталкерів"
  },
  "zat_b30_sultan_task_2_text": {
    "eng": "You must do whatever you can to take the detector prototypes away from the stalkers who are searching for artifacts for Beard. If he has no detectors, he'll have to agree to Sultan's terms.",
    "fra": "Vous devez ŕ tout prix récupérer les prototypes de détecteurs des stalkers qui cherchent des artefacts pour le Barbu. Sans ces détecteurs, il devra accepter les conditions de Sultan.",
    "ger": "Sie müssen den Stalkern, die für Beard nach Artefakten suchen, um jeden Preis die Detektorprototypen abnehmen. Ohne Detektoren wird er Sultans Bedingungen akzeptieren.",
    "ita": "Devi fare il possibile per prendere i rilevatori sperimentali agli stalker che stanno cercando manufatti per Beard. Senza rilevatori, Beard dovrŕ sottostare alle richieste di Sultan.",
    "pol": "Musisz zrobić co w twojej mocy, by zabrać prototypy detektorów stalkerom szukającym artefaktów dla Brodacza. Jeśli nie będzie miał detektorów, będzie musiał przystać na warunki Sułtana.",
    "rus": "Необходимо любым способом отобрать прототипы детекторов у сталкеров, которые ищут артефакты для Бороды. Когда Борода лишится детекторов, ему придётся согласиться на условия Султана.",
    "spa": "Debes hacer lo posible por quitarles los prototipos de detectores a los stalkers que buscan artefactos para Barbas. Sin detectores, no tendrá más remedio que aceptar las condiciones de Sultán.",
    "ukr": "Необхідно в будь-який спосіб відібрати прототипи детекторів у сталкерів, які шукають артефакти для Бороди. Коли Борода втратить детектори, йому доведеться погодитися на умови Султана."
  },
  "zat_b30_sultan_task_3_name": {
    "eng": "Shady business: talk to Sultan",
    "fra": "Affaires louches : parler ŕ Sultan.",
    "ger": "Dunkle Geschäfte: Mit Sultan reden",
    "ita": "Affare losco: parla con Sultan",
    "pol": "Ciemne interesy: porozmawiaj z Sułtanem",
    "rus": "Тёмный бизнес: поговорить с Султаном",
    "spa": "Un negocio tentador: habla con Sultán",
    "ukr": "Темний бізнес: поговорити із Султаном"
  },
  "zat_b30_sultan_task_3_text": {
    "eng": "Beard doesn't have the detectors, so you should speak to Sultan to find out whether he has resolved the problem with Beard's other suppliers.",
    "fra": "Le Barbu n'a pas les détecteurs. Vous devriez donc parler ŕ Sultan pour savoir s'il a résolu le problčme concernant les autres fournisseurs du Barbu.",
    "ger": "Beard hat keine Detektoren, deswegen sollten Sie mit Sultan reden, um herauszufinden, ob er das Problem mit Beards anderen Lieferanten gelöst hat.",
    "ita": "Beard non ha i rilevatori, quindi devi parlare con Sultan per scoprire se ha risolto il problema degli altri fornitori di Beard.",
    "pol": "Brodacz nie ma detektorów, więc trzeba porozmawiać z Sułtanem, by dowiedzieć się, czy rozwiązał problem z jego pozostałymi dostawcami.",
    "rus": "Борода уже лишился детекторов. Нужно прийти к Султану и узнать, решил ли он проблему с другими поставщиками Бороды.",
    "spa": "Barbas ya no tiene detectores; deberías hablar con Sultán para averiguar si ha resuelto su problema con los demás proveedores de Barbas.",
    "ukr": "Борода уже втратив детектори. Треба прийти до Султана й довідатися, чи вирішив він проблему з іншими постачальниками Бороди."
  },
  "zat_b30_sultan_task_4_name": {
    "eng": "Shady business: force Beard to work for Sultan",
    "fra": "Affaires louches : obliger le Barbu ŕ travailler avec Sultan.",
    "ger": "Dunkle Geschäfte: Beard zwingen, für Sultan zu arbeiten",
    "ita": "Affare losco: costringi Beard a lavorare per Sultan",
    "pol": "Ciemne interesy: zmuś Brodacza, by pracował dla Sułtana",
    "rus": "Тёмный бизнес: заставить Бороду работать на Султана",
    "spa": "Un negocio turbio: obliga a Barbas a trabajar para Sultán",
    "ukr": "Темний бізнес: змусити Бороду працювати на Султана"
  },
  "zat_b30_sultan_task_4_text": {
    "eng": "Now that Beard no longer has any suppliers or detectors, he can't do anything on his own - force him to work for Sultan.",
    "fra": "Sans fournisseur ni détecteur, le Barbu a les mains liées. Obligez-le ŕ travailler pour Sultan.",
    "ger": "Jetzt da Beard keine Detektoren oder Lieferanten mehr hat, sind ihm die Hände gebunden. Zwingen Sie ihn, für Sultan zu arbeiten.",
    "ita": "Ora che Beard č rimasto senza fornitori e rilevatori, non puň piů lavorare da solo. Costringilo a lavorare per Sultan.",
    "pol": "Teraz, gdy Brodacz nie ma dostawców i detektorów, nie może nic zrobić na własną rękę - zmuś go, by pracował dla Sułtana.",
    "rus": "Теперь Борода не сможет вести дела самостоятельно: у него нет ни поставщиков, ни детекторов. Нужно заставить его работать на Султана.",
    "spa": "Ahora que Barbas se ha quedado sin detectores y proveedores, no podrá hacer nada por sí solo; oblígale a trabajar para Sultán.",
    "ukr": "Тепер Борода не зможе вести справи самостійно: у нього немає ані постачальників, ані детекторів. Треба змусити його працювати на Султана."
  },
  "zat_b30_sultan_task_6_name": {
    "eng": "Shady business: find out about Beard's current business",
    "fra": "Affaires louches : découvrir ce que trafique le Barbu.",
    "ger": "Dunkle Geschäfte: Mehr über Beards momentane Geschäfte herausfinden",
    "ita": "Affare losco: indaga sull'attuale attivitŕ di Beard",
    "pol": "Ciemne interesy: zdobądź informacje o aktualnych interesach Brodacza",
    "rus": "Тёмный бизнес: узнать о нынешних делах Бороды",
    "spa": "Un negocio turbio: averigua en qué anda metido Barbas",
    "ukr": "Темний бізнес: довідатися про нинішні справи Бороди"
  },
  "zat_b30_sultan_task_6_text": {
    "eng": "You need to find out what business Beard is involved in at the moment. This will help you cut off his supply channels.",
    "fra": "Découvrez dans quelles affaires trempe le Barbu. Vous pourrez ainsi l'empęcher de contacter ses fournisseurs.",
    "ger": "Sie müssen herausfinden, welchen Geschäften Beard im Moment nachgeht. Das wird Ihnen dabei helfen, seine Versorgungskanäle zu schließen.",
    "ita": "Devi scoprire in che genere di attivitŕ č coinvolto Beard, in modo da tagliare i suoi canali di rifornimento.",
    "pol": "Musisz dowiedzieć się, w jakie interesy jest w tej chwili zaangażowany Brodacz. Pomoże to odciąć jego źródła zaopatrzenia.",
    "rus": "Необходимо узнать, какими делами в данный момент занимается Борода. Это поможет перекрыть каналы его поставок.",
    "spa": "Tienes que averiguar en qué chanchullos anda metido Barbas actualmente; así podrás cortar sus vías de suministro.",
    "ukr": "Необхідно довідатися, якими справами на поточний момент займається Борода. Це допоможе перекрити канали його постачань."
  },
  "zat_b30_sultan_task_7_name": {
    "eng": "Shady business: take the second detector away from stalkers",
    "fra": "Affaires louches : récupérer le deuxičme détecteur aux stalkers. ",
    "ger": "Dunkle Geschäfte: Den Stalkern den zweiten Detektor abnehmen",
    "ita": "Affare losco: porta via il secondo rilevatore agli stalker ",
    "pol": "Ciemne interesy: zabierz stalkerom drugi detektor ",
    "rus": "Тёмный бизнес: забрать второй детектор у сталкеров",
    "spa": "Un negocio turbio: quítales el segundo detector a los stalkers ",
    "ukr": "Темний бізнес: забрати другий детектор у сталкерів"
  },
  "zat_b30_sultan_task_7_text": {
    "eng": "You must do whatever you can to take the detector prototypes away from the stalkers who are searching for artifacts for Beard. If he has no detectors, he'll have to agree to Sultan's terms.",
    "fra": "Vous devez ŕ tout prix récupérer les prototypes de détecteurs des stalkers qui cherchent des artefacts pour le Barbu. Sans ces détecteurs, il devra accepter les conditions de Sultan.",
    "ger": "Sie müssen den Stalkern, die für Beard nach Artefakten suchen, um jeden Preis die Detektorprototypen abnehmen. Ohne Detektoren wird er Sultans Bedingungen akzeptieren.",
    "ita": "Devi fare il possibile per prendere i rilevatori sperimentali agli stalker che stanno cercando manufatti per Beard. Senza rilevatori, Beard dovrŕ sottostare alle richieste di Sultan.",
    "pol": "Musisz zrobić co w twojej mocy, by zabrać prototypy detektorów stalkerom szukającym artefaktów dla Brodacza. Jeśli nie będzie miał detektorów, będzie musiał przystać na warunki Sułtana.",
    "rus": "Необходимо любым способом отобрать прототипы детекторов у сталкеров, которые ищут артефакты для Бороды. Когда Борода лишится детекторов, ему придётся согласиться на условия Султана.",
    "spa": "Debes hacer lo posible por quitarles los prototipos de detectores a los stalkers que buscan artefactos para Barbas. Sin detectores, no tendrá más remedio que aceptar las condiciones de Sultán.",
    "ukr": "Необхідно в будь-який спосіб відібрати прототипи детекторів у сталкерів, які шукають артефакти для Бороди. Коли Борода втратить детектори, йому доведеться погодитися на умови Султана."
  },
  "zat_b30_sultan_task_8_name": {
    "eng": "Shady business: start working for Beard",
    "fra": "Affaires louches : travailler pour le Barbu.",
    "ger": "Dunkle Geschäfte: Anfangen, für Beard zu arbeiten",
    "ita": "Affare losco: inizia a lavorare per Beard",
    "pol": "Ciemne interesy: zacznij pracować dla Brodacza",
    "rus": "Тёмный бизнес: начать работать на Бороду",
    "spa": "Un negocio turbio: comienza a trabajar para Barbas",
    "ukr": "Темний бізнес: почати працювати на Бороду"
  },
  "zat_b30_sultan_task_8_text": {
    "eng": "Taking detector prototypes off stalkers working for Beard requires you to blend into their ranks. This will allow you to find out where your competitors are.",
    "fra": "Pour vous emparer des prototypes de détecteur des stalkers qui travaillent pour le Barbu, vous devrez infiltrer leurs rangs. Cela vous permettra de découvrir qui sont vos concurrents.",
    "ger": "Um den Stalkern, die für Beard arbeiten, die Detektorprototypen abzunehmen, müssen Sie sich unter sie mischen. Dadurch erfahren Sie, wo Ihre Konkurrenten sind.",
    "ita": "Per prendere i prototipi di rilevatori dagli stalker che lavorano per Beard dovrai mescolarti a loro. In questo modo potrai scoprire chi sono i tuoi rivali in affari.",
    "pol": "Aby zabrać prototypy detektorów stalkerom pracującym dla Brodacza, musisz wstąpić w ich szeregi. Dzięki temu dowiesz się, gdzie są twoi rywale.",
    "rus": "Чтобы отобрать прототипы детекторов у сталкеров, работающих на Бороду, необходимо влиться в их ряды. Это позволит разведать лагерь конкурентов",
    "spa": "Para robar prototipos de detectores a los stalkers que trabajan para Barbas, tendrás que infiltrarte entre ellos. Así podrás averiguar quiénes son tus competidores.",
    "ukr": "Щоб відібрати прототипи детекторів у сталкерів, які працюють на Бороду, необхідно стати до їхніх лав. Це дозволить розвідати табір конкурентів"
  },
  "zat_b30_task_1_name": {
    "eng": "Tempting business: bring Novikov three Veles detectors",
    "fra": "Affaires alléchantes : apporter trois détecteurs Veles ŕ Novikov.",
    "ger": "Verführerische Geschäfte: Nowikow drei Veles-Detektoren bringen",
    "ita": "Affare interessante: porta a Novikov tre rilevatori Veles",
    "pol": "Kuszący interes: przynieś Nowikowowi trzy detektory Weles",
    "rus": "Заманчивый бизнес: принести Новикову три детектора «Велес»",
    "spa": "Un negocio tentador: llévale a Novikov tres detectores Veles",
    "ukr": "Привабливий бізнес: принести Новікову три детектори «Велес»"
  },
  "zat_b30_task_1_text": {
    "eng": "Owl the trader has offered you to participate in a lucrative venture. Your job is to find three Veles detectors and take them to Novikov in the scientists' bunker.",
    "fra": "Le Hibou vous a proposé de participer ŕ une mission trčs lucrative. Votre mission consiste ŕ trouver trois détecteurs Veles et ŕ les rapporter ŕ Novikov dans le bunker des scientifiques.",
    "ger": "Der Händler Uhu hat Ihnen ein lukratives Geschäft vorgeschlagen. Sie sollen drei Veles-Detektoren finden und in den Bunker der Wissenschaftler zu Nowikow bringen.",
    "ita": "Owl il commerciante ti ha offerto di partecipare a un affare molto redditizio. Devi trovare tre rivelatori Veles e consegnarli a Novikov, al bunker degli scienziati.",
    "pol": "Handlarz Sowa zaoferował ci udział w zyskownym przedsięwzięciu. Twoim zadaniem jest odnalezienie trzech detektorów Weles i zaniesienie ich Nowikowowi do bunkra naukowców.",
    "rus": "Торговец Сыч предложил участвовать в одном прибыльном деле. Для этого надо найти три детектора «Велес», отнести их в бункер учёных и отдать Новикову.",
    "spa": "El comerciante Búho te ha ofrecido participar en un lucrativo negocio. Tienes que encontrar tres detectores Veles y llevárselos a Novikov al búnker de los científicos.",
    "ukr": "Торговець Сич запропонував узяти участь в одній прибутковій справі. Для цього треба знайти три детектори «Велес», віднести їх до бункеру вчених і віддати Новікову."
  },
  "zat_b30_task_2_name": {
    "eng": "Tempting business: wait until Owl gets the detectors",
    "fra": "Affaires alléchantes : attendre que le Hibou reçoive les détecteurs.",
    "ger": "Verführerische Geschäfte: Warten, bis Uhu die Detektoren erhält",
    "ita": "Affare interessante: attendi che Owl riceva i rilevatori",
    "pol": "Kuszący interes: poczekaj, aż Sowa dostanie detektory",
    "rus": "Заманчивый бизнес: дождаться получения детекторов Сычом",
    "spa": "Un negocio tentador: espera a que Búho consiga los detectores",
    "ukr": "Привабливий бізнес: дочекатися одержання детекторів Сичем"
  },
  "zat_b30_task_2_text": {
    "eng": "Novikov accepted the detectors and promised to send them back to Owl himself. You need to wait for him to finish working with the detectors and then find out about the results from Owl.",
    "fra": "Novikov a accepté les détecteurs et a promis de les renvoyer au Hibou. Attendez qu'il ait fini ses tests et découvrez quels sont les résultats en parlant au Hibou.",
    "ger": "Nowikow hat die Detektoren angenommen und versprochen, sie Uhu zurückzuschicken. Sie müssen warten, bis er die Arbeit mit den Detektoren abgeschlossen hat, und danach von Uhu die Ergebnisse in Erfahrung bringen.",
    "ita": "Novikov ha accettato i rilevatori, promettendo di rimandarli a Owl. Devi attendere che finisca di lavorare sui rilevatori e poi tornare da Owl per scoprire i risultati.",
    "pol": "Nowikow przyjął detektory i obiecał osobiście odesłać je Sowie. Musisz poczekać, aż skończy pracę z detektorami i dowiedzieć się o wynikach od Sowy.",
    "rus": "Новиков взял детекторы и сказал, что сам переправит их Сычу обратно. Необходимо подождать, пока Новиков поработает с детекторами, а потом узнать у Сыча результаты.",
    "spa": "Novikov ha aceptado los detectores y ha prometido devolvérselos al mismo Búho. Tienes que esperar a que termine de trabajar con ellos y luego preguntarle a Búho por los resultados.",
    "ukr": "Новіков узяв детектори і сказав, що назад переправить їх Сичеві сам. Треба почекати, поки Новіков попрацює з детекторами, а потім довідатися в Сича результати."
  },
  "zat_b30_task_3_name": {
    "eng": "Tempting business: talk to Owl",
    "fra": "Affaires alléchantes : parler au Hibou.",
    "ger": "Verführerische Geschäfte: Mit Uhu reden",
    "ita": "Affare interessante: parla con Owl",
    "pol": "Kuszący interes: porozmawiaj z Sową",
    "rus": "Заманчивый бизнес: поговорить с Сычом",
    "spa": "Un negocio tentador: habla con Búho",
    "ukr": "Привабливий бізнес: поговорити із Сичем"
  },
  "zat_b30_task_3_text": {
    "eng": "Owl the trader has contacted you by radio to tell you that he's having problems and that he wants to see you.",
    "fra": "Le Hibou vous a contacté par radio pour vous dire qu'il a des problčmes et qu'il veut vous voir.",
    "ger": "Der Händler Uhu hat Sie per Funk kontaktiert und Ihnen erzählt, dass er Probleme hat. Er würde Sie gerne treffen.",
    "ita": "Owl il commerciante ti ha contattato via radio per dirti che ha qualche problema. Vuole vederti subito.",
    "pol": "Handlarz Sowa skontaktował się z tobą przez radio, by powiedzieć ci, że ma problemy i że chce się z tobą zobaczyć.",
    "rus": "Торговец Сыч по рации передал, что у него возникли проблемы, и попросил зайти к нему.",
    "spa": "El comerciante Búho ha contactado contigo por radio para decirte que tiene problemas y que quiere verte.",
    "ukr": "Торговець Сич по рації передав, що в нього виникли проблеми, і попрохав зайти до нього."
  },
  "zat_b30_task_4_name": {
    "eng": "Tempting business: convince Beard to stick to the agreement",
    "fra": "Affaires alléchantes : obliger le Barbu ŕ respecter le contrat.",
    "ger": "Verführerische Geschäfte: Beard überzeugen, sich an die Vereinbarung zu halten",
    "ita": "Affare interessante: convinci Beard a rispettare l'accordo",
    "pol": "Kuszący interes: przekonaj Brodacza, by wywiązał się z umowy",
    "rus": "Заманчивый бизнес: убедить Бороду следовать договоренности",
    "spa": "Un negocio tentador: convence a Barbas para que respete el acuerdo",
    "ukr": "Привабливий бізнес: переконати Бороду дотримуватися домовленостей"
  },
  "zat_b30_task_4_text": {
    "eng": "Owl the trader believes that Beard is not sticking to the agreement. You need to talk to him and convince to quit violating the agreement.",
    "fra": "Le marchand nommé le Hibou pense que le Barbu ne remplit pas sa part du marché. Vous devez lui parler pour le convaincre de respecter le contrat.",
    "ger": "Der Händler Uhu glaubt, dass Beard sich nicht an die Vereinbarung hält. Sie müssen mit ihm reden und ihn davon überzeugen, nicht mehr gegen die Vereinbarung zu verstoßen.",
    "ita": "Owl il commerciante crede che Beard non stia rispettando l'accordo. Devi parlare con lui e convincerlo a rigare dritto.",
    "pol": "Handlarz Sowa uważa, że Brodacz nie wywiązuje się z umowy. Musisz z nim porozmawiać i przekonać go, by przestał łamać jej warunki.",
    "rus": "Торговец Сыч считает что Борода не выполняет условия сделки. Необходимо поговорить с Бородой и вынудить того придерживаться договорённостей.",
    "spa": "El comerciante Búho cree que Barbas no respeta el acuerdo. Tienes que hablar con él y convencerlo de que no lo siga incumpliendo.",
    "ukr": "Торговець Сич вважає, що Борода не виконує умови угоди. Необхідно поговорити з Бородою і примусити того дотримуватися домовленостей."
  },
  "zat_b30_task_5_name": {
    "eng": "Tempting business: demand a cut from Owl",
    "fra": "Affaires alléchantes : exiger du Hibou qu'il vous donne votre part.",
    "ger": "Verführerische Geschäfte: Ihren Anteil von Uhu verlangen",
    "ita": "Affare interessante: chiedi una percentuale a Owl",
    "pol": "Kuszący interes: zażądaj swojej doli od Sowy",
    "rus": "Заманчивый бизнес: потребовать долю у Сыча",
    "spa": "Un negocio tentador: pídele una tajada a Búho",
    "ukr": "Привабливий бізнес: зажадати долю в Сича"
  },
  "zat_b30_task_5_text": {
    "eng": "Beard believes he doesn't owe Owl anything - you need to find out who is right and demand your cut from that person.",
    "fra": "Le Barbu estime qu'il ne doit rien au Hibou. Découvrez qui des deux a raison et demandez-lui la part qui vous revient.",
    "ger": "Beard ist der Meinung, dass er Uhu nichts schuldet - Sie müssen herausfinden, wer Recht hat, und dann von dieser Person Ihren Anteil einfordern.",
    "ita": "Beard č convinto di non dovere niente a Owl. Scopri chi ha ragione e chiedi una percentuale.",
    "pol": "Brodacz uważa, że nic nie jest Sowie winien - musisz dowiedzieć się, kto ma rację, i zażądać zapłaty od tej osoby.",
    "rus": "Борода не признаёт, что должен Сычу. Необходимо выяснить, кто из торговцев прав, и потребовать у провинившегося свою долю.",
    "spa": "Barbas opina que no le debe nada a Búho; tienes que averiguar quién tiene razón y exigirle tu parte.",
    "ukr": "Борода не визнає, що заборгував Сичеві. Необхідно з'ясувати, хто з торговців правий, і зажадати у винного свою частку."
  },
  "zat_b33_zaporojec_name": {
    "eng": "Unreachable stash: take the container to Snag",
    "fra": "Une planque bien cachée : apporter le coffre ŕ Accroc.",
    "ger": "Unerreichbares Versteck: Kiste zu Snag bringen",
    "ita": "Nascondiglio irraggiungibile: porta il contenitore a Snag",
    "pol": "Niedostępny schowek: zanieś pudełko Sękowi",
    "rus": "Недоступный тайник: принести Коряге контейнер",
    "spa": "Escondite inalcanzable: llévale el contenedor a Snag",
    "ukr": "Недоступна схованка: принести Корчу контейнер"
  },
  "zat_b33_zaporojec_text_01": {
    "eng": "Snag has asked you to bring him his container. He hid it in an old Zaporozhets car, which fell into a crack following an earthquake. Snag is afraid to go down there because it's full of snorks.",
    "fra": "Accroc vous a demandé de lui apporter le coffre qu'il a dissimulé dans une vieille voiture Zaporozhets, tombée dans une faille suite ŕ un tremblement de terre. Accroc refuse d'y aller lui-męme car l'endroit grouille de snorks.",
    "ger": "Snag hat Sie gebeten, ihm seine Kiste zu bringen. Er hat sie in einem alten Saporoschez-Auto versteckt, das während eines Erdbebens in einen Spalt gestürzt ist. Snag hat Angst, da hinunterzugehen, weil es dort von Schnorks nur so wimmelt.",
    "ita": "Snag ti ha chiesto di portargli il suo contenitore. L'ha nascosto in una vecchia automobile ZAZ, precipitata in un crepaccio durante un terremoto. Snag ha paura di scendere laggiů, essendo pieno di pseudo cani.",
    "pol": "Sęk poprosił cię o przyniesienie jego pudełka. Ukrył je w starym samochodzie Zaporożec, który wpadł do rozpadliny po trzęsieniu ziemi. Sęk boi się pójść tam samemu, bo roi się tam od snorków.",
    "rus": "Сталкер Коряга просит раздобыть контейнер с его вещами. Контейнер он спрятал в старый «Запорожец», но после землетрясения машина провалилась в разлом. Сам Коряга опасается спускаться вниз: там водятся снорки.",
    "spa": "Snag te ha pedido que le lleves su estuche. Lo escondió en un viejo coche Zaporozhets que se cayó a una grieta durante un terremoto. Snag tiene miedo de bajar a la grieta porque está llena de snorks.",
    "ukr": "Сталкер Корч просить роздобути контейнер із його речами. Контейнер він сховав до старого «Запорожця», та після землетрусу машина провалилася до розлому. Сам Корч побоюється спускатися вниз: там водяться снорки."
  },
  "zat_b33_zaporojec_text_02": {
    "eng": "You have Snag's container and you should now take it back to the owner to split its contents fairly.",
    "fra": "Vous avez récupéré le coffre d'Accroc. Rapportez-le-lui afin de partager équitablement son contenu.",
    "ger": "Sie haben Snags Kiste und sollten sie ihm jetzt zurückbringen, um sich mit ihm den Inhalt brüderlich zu teilen.",
    "ita": "Hai ottenuto il contenitore di Snag. Portalo al suo legittimo proprietario per dividere equamente il suo contenuto.",
    "pol": "Masz pudełko Sęka. Zanieś je do właściciela, by sprawiedliwie podzielić się jego zawartością.",
    "rus": "Контейнер Коряги получен. Теперь нужно отнести его владельцу и по-честному разделить содержимое.",
    "spa": "Tienes el estuche de Snag; deberías llevárselo a su dueńo para repartiros su contenido.",
    "ukr": "Контейнер Корча отримано. Тепер слід віднести його власникові по-чесному й розділити вміст."
  },
  "zat_b33_zaporojec_text_03": {
    "eng": "You need to take the container and deliver it to its owner.",
    "fra": "Vous devez prendre le coffre et l'apporter ŕ son propriétaire.",
    "ger": "Sie müssen die Kiste nehmen und sie zu ihrem Besitzer bringen.",
    "ita": "Devi prendere il contenitore e consegnarlo al proprietario.",
    "pol": "Musisz wziąć pojemnik i dostarczyć go właścicielowi.",
    "rus": "Необходимо взять контейнер и отнести его владельцу.",
    "spa": "Tienes que coger el contenedor y llevárselo a su dueńo.",
    "ukr": "Необхідно взяти контейнер та віднести його власникові."
  },
  "zat_b38_den_of_the_bloodsucker_inform_stalkers_name": {
    "eng": "Bloodsucker lair: tell the stalkers",
    "fra": "Le nid de sangsues : parler du nid aux stalkers.",
    "ger": "Blutsaugerlager: Die Stalker informieren",
    "ita": "Tana dei succhiasangue: informa gli stalker",
    "pol": "Legowisko pijawek: powiadom stalkerów",
    "rus": "Логово кровососов: рассказать сталкерам",
    "spa": "Guarida de chupasangres: informa a los stalkers",
    "ukr": "Лігвище кровососів: розповісти сталкерам"
  },
  "zat_b38_den_of_the_bloodsucker_inform_stalkers_text": {
    "eng": "You need to inform stalkers about the bloodsucker lair under the Krug antenna complex.",
    "fra": "Informez les stalkers de la présence d'un nid de sangsues sous la station-relais de Krug. ",
    "ger": "Informieren Sie die Stalker über das Blutsaugerlager unter dem Antennenkomplex Krug.",
    "ita": "Devi informare gli stalker riguardo alla tana dei succhiasangue sotto il complesso dell'antenna Krug.",
    "pol": "Musisz poinformować stalkerów o legowisku pijawek pod stacją antenową Krug.",
    "rus": "Нужно сообщить сталкерам о логове кровососов, обнаруженном под ВНЗ «Круг».",
    "spa": "Tienes que informar a los stalkers sobre la guarida de chupasangres que hay bajo el complejo de la antena de Krug.",
    "ukr": "Потрібно повідомити сталкерам про лігвище кровососів, виявлене під ВНЗ «Коло»."
  },
  "zat_b38_den_of_the_bloodsucker_tell_barman_about_all_name": {
    "eng": "Bloodsucker lair: tell Beard",
    "fra": "Le nid de sangsues : parler du nid au Barbu.",
    "ger": "Blutsaugerlager: Beard informieren",
    "ita": "Tana dei succhiasangue: informa Beard",
    "pol": "Legowisko pijawek: powiadom Brodacza",
    "rus": "Логово кровососов: рассказать Бороде",
    "spa": "Guarida de chupasangres: informa a Barbas",
    "ukr": "Лігвище кровососів: розповісти Бороді"
  },
  "zat_b38_den_of_the_bloodsucker_tell_barman_about_all_text": {
    "eng": "You must tell Beard about the bloodsucker lair found underneath the Krug antenna complex so that he can decide on how to protect the stalkers.",
    "fra": "Informez le Barbu de la présence d'un nid de sangsues sous la station-relais de Krug afin qu'il décide d'un moyen de protéger les stalkers.",
    "ger": "Sie müssen Beard von dem Blutsaugerlager, das unter dem Antennenkomplex Krug gefunden wurde, erzählen, damit er entscheiden kann, wie die Stalker beschützt werden sollen.",
    "ita": "Devi informare Beard riguardo alla tana dei succhiasangue sotto il complesso dell'antenna Krug, cosě potrŕ decidere come proteggere gli stalker.",
    "pol": "Musisz powiadomić Brodacza o legowisku pijawek znalezionym pod stacją antenową Krug, żeby mógł zdecydować, w jaki sposób chronić stalkerów.",
    "rus": "Необходимо рассказать Бороде о логове кровососов, обнаруженном под ВНЗ «Круг»: он знает, что предпринять для безопасности сталкеров.",
    "spa": "Debes contarle a Barbas que has encontrado una guarida de chupasangres bajo el complejo de la antena de Krug; tendrá que tomar medidas para proteger a los stalkers.",
    "ukr": "Необхідно розповісти Бороді про лігвище кровососів, виявлене під ВНЗ «Коло»: він знає, яких заходів ужити для убезпечення сталкерів."
  },
  "zat_b38_disappearance_stalkers_clean_den_of_the_bloodsucker_name": {
    "eng": "Missing stalkers: follow Grouse",
    "fra": "Stalkers disparus : suivre le Faisan.",
    "ger": "Verschwundene Stalker: Grouse folgen",
    "ita": "Stalker scomparsi: segui Grouse",
    "pol": "Zaginieni stalkerzy: podążaj za Głuszcem",
    "rus": "Исчезновение сталкеров: следовать за Глухарем",
    "spa": "Stalkers desaparecidos: sigue a Urogallo",
    "ukr": "Зникнення сталкерів: іти за Глухарем"
  },
  "zat_b38_disappearance_stalkers_clean_den_of_the_bloodsucker_text": {
    "eng": "Grouse has asked you to investigate the abandoned antenna complex building with him. He spotted bloodsuckers and wants to check if the hunter is there.",
    "fra": "Le Faisan vous a demandé de l'accompagner pour inspecter la station-relais abandonnée. Il a repéré des sangsues et souhaite vérifier si le chasseur s'y trouve.",
    "ger": "Grouse hat Sie gebeten, mit ihm zusammen den verlassenen Antennenkomplex zu durchsuchen. Er hat Blutsauger gesehen und will überprüfen, ob der Jäger dort ist.",
    "ita": "Grouse ti ha chiesto di perlustrare insieme a lui il complesso dell'antenna abbandonato. Ha visto dei succhiasangue e vuole controllare se il cacciatore si trova lě.",
    "pol": "Głuszec poprosił cię o zbadanie razem z nim opuszczonego budynku stacji antenowej. Dostrzegł pijawki i chce sprawdzić, czy znajduje się tam łowca.",
    "rus": "Глухарь просит обследовать вместе с ним заброшенное здание ВНЗ. Он заметил кровососов и хочет проверить, нет ли тут охотника.",
    "spa": "Urogallo te ha pedido que le ayudes a investigar el edificio abandonado del complejo de la antena. Ha visto chupasangres y quiere comprobar si el cazador está allí.",
    "ukr": "Глухар прохає обстежити разом із ним закинуту будівлю ВНЗ. Він помітив кровососів і хоче перевірити, чи немає тут мисливця."
  },
  "zat_b38_disappearance_stalkers_deal_with_medic_name": {
    "eng": "Missing stalkers: find out what happened",
    "fra": "Stalkers disparus : découvrir ce qui s'est passé.",
    "ger": "Verschwundene Stalker: Herausfinden, was passiert ist",
    "ita": "Stalker scomparsi: scopri cosa č successo",
    "pol": "Zaginieni stalkerzy: dowiedz się co się stało",
    "rus": "Исчезновение сталкеров: разобраться, что произошло",
    "spa": "Stalkers desaparecidos: averigua qué ha ocurrido",
    "ukr": "Зникнення сталкерів: розібратися, що сталося"
  },
  "zat_b38_disappearance_stalkers_deal_with_medic_text": {
    "eng": "Looks like Tremor isn't as innocent as he seemed. You need to work out what happened.",
    "fra": "Sismik n'est pas aussi innocent qu'il en a l'air. Vous devez découvrir ce qui s'est passé.",
    "ger": "Tremor ist wohl doch nicht so unschuldig, wie er zu sein scheint. Sie müssen herausfinden, was passiert ist.",
    "ita": "Pare che Tremor non sia innocente come sembrava. Devi scoprire cosa č successo.",
    "pol": "Wygląda na to, że Wstrząs nie jest takim niewiniątkiem, jak się wydawało. Musisz odkryć, co się stało.",
    "rus": "Кажется, Тремор не так уж безобиден. Нужно разобраться, что здесь произошло.",
    "spa": "Parece que Tremor no es tan inocente como parecía. Debes averiguar qué ha sucedido.",
    "ukr": "Здається, Тремор не такий уже й невинний. Треба розібратися, що тут сталося."
  },
  "zat_b38_disappearance_stalkers_find_cop_near_port_krans_name": {
    "eng": "Missing stalkers: find Grouse",
    "fra": "Stalkers disparus : trouver le Faisan.",
    "ger": "Verschwundene Stalker: Grouse finden",
    "ita": "Stalker scomparsi: trova Grouse",
    "pol": "Zaginieni stalkerzy: znajdź Głuszca",
    "rus": "Исчезновение сталкеров: найти Глухаря",
    "spa": "Stalkers desaparecidos: encuentra a Urogallo",
    "ukr": "Зникнення сталкерів: знайти Глухаря"
  },
  "zat_b38_disappearance_stalkers_find_cop_near_port_krans_text": {
    "eng": "Grouse went towards the dock cranes for some reason - maybe he found something out about the missing stalkers, so you should look for him there.",
    "fra": "Le Faisan est parti en direction des grues sur les quais. Peut-ętre a-t-il trouvé un indice sur la disparition des stalkers... Vous devriez le retrouver lŕ-bas.",
    "ger": "Grouse ist nicht ohne Grund zu den Kränen gegangen - vielleicht hatte er etwas über die verschwundenen Stalker herausgefunden. Deswegen sollten Sie dort nach ihm suchen.",
    "ita": "Grouse si č diretto verso le gru del porto. Forse ha scoperto qualcosa sugli stalker scomparsi, quindi dovresti raggiungerlo.",
    "pol": "Z jakiegoś powodu Głuszec udał się w stronę dźwigów portowych - może dowiedział się czegoś o zaginionych stalkerach. Poszukaj go tam.",
    "rus": "Глухарь зачем-то пошёл к портовым кранам - возможно, что-то узнал про пропавших сталкеров. Нужно поискать его там.",
    "spa": "Urogallo fue a las grúas del muelle por alguna razón; quizá descubrió algo sobre los stalkers desaparecidos. Deberías buscarlo allí.",
    "ukr": "Глухар нащось пішов до портових кранів - можливо, щось довідався про зниклих сталкерів. Треба пошукати його там."
  },
  "zat_b38_disappearance_stalkers_find_out_where_is_cop_name": {
    "eng": "Missing stalkers: find out where Grouse is",
    "fra": "Stalkers disparus : retrouver le Faisan.",
    "ger": "Verschwundene Stalker: Herausfinden, wo sich Grouse aufhält",
    "ita": "Stalker scomparsi: scopri dove si trova Grouse",
    "pol": "Zaginieni stalkerzy: dowiedz się, gdzie jest Głuszec",
    "rus": "Исчезновение сталкеров: разузнать, где Глухарь",
    "spa": "Stalkers desaparecidos: averigua dónde está Urogallo",
    "ukr": "Зникнення сталкерів: дізнатися, де Глухар"
  },
  "zat_b38_disappearance_stalkers_find_out_where_is_cop_text": {
    "eng": "Grouse isn't where he normally is. You should ask Beard where he went.",
    "fra": "Le Faisan est introuvable. Demandez au Barbu oů il est parti.",
    "ger": "Grouse ist nicht dort, wo er normalerweise steckt. Sie sollten Beard fragen, wohin er gegangen ist.",
    "ita": "Grouse non č al solito posto. Chiedi a Beard dove č andato.",
    "pol": "Głuszca nie ma tam, gdzie normalnie bywa. Zapytaj Brodacza, dokąd poszedł.",
    "rus": "Глухаря нет на его привычном месте. Стоит спросить у Бороды, куда тот отправился.",
    "spa": "Urogallo no está en el lugar de costumbre. Deberías preguntarle a Barbas dónde ha ido.",
    "ukr": "Глухаря нема на звичному місці. Варто запитати в Бороди, куди той попрямував"
  },
  "zat_b38_disappearance_stalkers_find_to_be_missing_hunter_name": {
    "eng": "Missing stalkers: find the missing hunter",
    "fra": "Stalkers disparus : trouver le chasseur disparu.",
    "ger": "Verschwundene Stalker: Den verschwundenen Jäger finden",
    "ita": "Stalker scomparsi: trova il cacciatore disperso",
    "pol": "Zaginieni stalkerzy: znajdź zaginionego łowcę",
    "rus": "Исчезновение сталкеров: найти пропавшего охотника",
    "spa": "Stalkers desaparecidos: encuentra al cazador desaparecido",
    "ukr": "Зникнення сталкерів: знайти зниклого мисливця"
  },
  "zat_b38_disappearance_stalkers_find_to_be_missing_hunter_text": {
    "eng": "Grouse has asked you to help with finding the missing hunter. The hunter was supposed to find the bloodsucker lair. According to current information, it is bloodsuckers who are responsible for recent stalker disappearances.",
    "fra": "Le Faisan vous a demandé de l'aider ŕ retrouver le chasseur disparu, qui avait été chargé de trouver le nid de sangsues. Selon les derničres informations, les sangsues seraient responsables de la disparition des stalkers.",
    "ger": "Grouse hat Sie um Hilfe bei der Suche nach dem verschwundenen Jäger gebeten. Dieser sollte eigentlich das Blutsaugerlager finden. Laut den neuesten Meldungen sind die Blutsauger dafür verantwortlich, dass in letzter Zeit Stalker verschwunden sind.",
    "ita": "Grouse ti ha chiesto di cercare il cacciatore disperso, che aveva il compito di trovare la tana dei succhiasangue. In base alle attuali informazioni, si tratta degli stessi succhiasangue responsabili delle recenti sparizioni degli stalker.",
    "pol": "Głuszec poprosił cię o pomoc w poszukiwaniach zaginionego łowcy. Miał on odnaleźć legowisko pijawek. Według aktualnych informacji, to pijawki są odpowiedzialne za ostatnie zniknięcia stalkerów.",
    "rus": "Глухарь просил помочь в поисках пропавшего охотника, который искал логово кровососов. Судя по имеющимся сведениям, именно кровососы причастны ко всем недавним исчезновениям сталкеров.",
    "spa": "Urogallo te ha pedido que le ayudes a encontrar al cazador que desapareció mientras buscaba la guarida de los chupasangres; según informes recientes, estas criaturas son las responsables de las desapariciones.",
    "ukr": "Глухар просив допомогти у пошуках зниклого мисливця, який виглядав лігвище кровососів. Судячи з наявних відомостей, саме кровососи причетні до всіх недавніх зникнень сталкерів."
  },
  "zat_b38_disappearance_stalkers_get_out_from_den_of_the_bloodsucker_name": {
    "eng": "Missing stalkers: get out of the bloodsucker lair",
    "fra": "Stalkers disparus : sortir du nid de sangsues",
    "ger": "Verschwundene Stalker: Raus aus dem Blutsaugerlager",
    "ita": "Stalker scomparsi: esci dalla tana dei succhiasangue",
    "pol": "Zaginieni stalkerzy: wydostań się z legowiska pijawek",
    "rus": "Исчезновение сталкеров: выбраться из логова кровососов",
    "spa": "Stalkers desaparecidos: sal de la guarida de los chupasangres",
    "ukr": "Зникнення сталкерів: вибратися з лігвища кровососів"
  },
  "zat_b38_disappearance_stalkers_get_out_from_den_of_the_bloodsucker_text": {
    "eng": "You discovered a bloodsucker lair in the basement and that its residents are in some kind of daze. You should get out of here and do it quietly.",
    "fra": "Vous avez découvert un nid de sangsues au sous-sol et ses résidents sont comme étourdis. Vous feriez mieux de filer en silence.",
    "ger": "Im Untergeschoss haben Sie ein Blutsaugerlager entdeckt und zudem gesehen, dass sich die Blutsauger dort in einer Art Schlafzustand befinden. Sie sollten von dort verschwinden, und zwar leise.",
    "ita": "Hai scoperto una tana di succhiasangue nel seminterrato, ma le creature sono come stordite. Esci dalla tana senza farti notare.",
    "pol": "Udało ci się odkryć legowisko pijawek w piwnicach. Znajdują się one w jakimś stanie odrętwienia. Musisz się stąd wydostać, zachowując ciszę.",
    "rus": "В подвале обнаружилось логово кровососов, причём твари находятся в состоянии странного оцепенения. Нужно выбраться отсюда - и при этом очень желательно не шуметь.",
    "spa": "Has descubierto una guarida de chupasangres en el sótano; sus inquilinos parecen estar sumidos en una especie de trance. Debes salir cuanto antes y en silencio.",
    "ukr": "У підвалі виявилося лігвище кровососів, причому тварини знаходяться у стані дивного заціпеніння. Потрібно вибратися звідси - і при цьому дуже бажано не шуміти."
  },
  "zat_b38_disappearance_stalkers_meet_cop_24h_past_name": {
    "eng": "Missing stalkers: meet Grouse",
    "fra": "Stalkers disparus : rejoindre le Faisan.",
    "ger": "Verschwundene Stalker: Grouse treffen",
    "ita": "Stalker scomparsi: incontra Grouse",
    "pol": "Zaginieni stalkerzy: spotkaj się z Głuszcem",
    "rus": "Исчезновение сталкеров: встретиться с Глухарём",
    "spa": "Stalkers desaparecidos: reúnete con Urogallo",
    "ukr": "Зникнення сталкерів: зустрітися із Глухарем"
  },
  "zat_b38_disappearance_stalkers_meet_cop_24h_past_text": {
    "eng": "You should probably meet Grouse and discuss the search for the missing hunter.",
    "fra": "Vous feriez bien d'aller voir le Faisan pour discuter avec lui du chasseur disparu.",
    "ger": "Sie sollten sich mit Grouse treffen und die Suche nach dem verschwundenen Jäger besprechen.",
    "ita": "Vai da Grouse per parlare della ricerca del cacciatore disperso.",
    "pol": "Prawdopodobnie należy teraz porozmawiać z Głuszcem na temat poszukiwania zaginionego łowcy.",
    "rus": "Пожалуй, стоит встретится с Глухарём и поговорить о дальнейших поисках охотника.",
    "spa": "Quizá deberías reunirte con Urogallo para planear la búsqueda del cazador desaparecido.",
    "ukr": "Мабуть, варто зустрітися із Глухарем і поговорити про подальші пошуки мисливця."
  },
  "zat_b38_disappearance_stalkers_meet_cop_later_name": {
    "eng": "Missing stalkers: meet Grouse later",
    "fra": "Stalkers disparus : rejoindre le Faisan plus tard.",
    "ger": "Verschwundene Stalker: Grouse später treffen",
    "ita": "Stalker scomparsi: torna da Grouse in seguito",
    "pol": "Zaginieni stalkerzy: spotkaj się później z Głuszcem",
    "rus": "Исчезновение сталкеров: встретиться с Глухарём позже",
    "spa": "Stalkers desaparecidos: reúnete con Urogallo más tarde",
    "ukr": "Зникнення сталкерів: зустрітися із Глухарем пізніше"
  },
  "zat_b38_disappearance_stalkers_meet_cop_later_text": {
    "eng": "There was no trace of Danila the hunter in the antenna complex building. However, Grouse seems to be perplexed by what you found inside and he asked you to meet him later to discuss the matter in more detail.",
    "fra": "Vous n'avez trouvé aucune trace du chasseur Danila dans la station-relais. Mais ce que vous avez trouvé ŕ l'intérieur rend le Faisan perplexe et il souhaite en discuter plus en détail avec vous.",
    "ger": "Im Antennenkomplex waren keine Spuren von Danila dem Jäger zu finden. Allerdings war Grouse recht verblüfft darüber, was Sie im Gebäude gefunden haben. Er hat Sie gebeten, sich später mit ihm zu treffen, um die Sache eingehender zu besprechen.",
    "ita": "Nel complesso dell'antenna non c'era traccia di Danila il cacciatore. Tuttavia, Grouse sembra turbato da quello che hai trovato all'interno dell'edificio e ti ha chiesto di tornare in seguito per discutere la faccenda nel dettaglio.",
    "pol": "W budynku stacji antenowej nie było śladu po łowcy Danile. Jednak Głuszec wydawał się zakłopotany tym, co udało ci się tam znaleźć. Poprosił cię o spotkanie się z nim później, aby bardziej szczegółowo omówić tę kwestię.",
    "rus": "В здании не оказалось никаких следов Данилы-охотника. Однако Глухарь, кажется, озадачен тем, что удалось обнаружить внутри ВНЗ; он просит встретится с ним позже - хочет разузнать какие-то детали.",
    "spa": "No había rastro del cazador Danila en el edificio del complejo de la antena. Sin embargo, Urogallo parece perplejo por lo que encontraste y te ha pedido que te reúnas con él más tarde para discutir el asunto.",
    "ukr": "У будинку не виявилося жодних слідів Данила-мисливця. Однак Глухар, здається, здивований тим, що вдалося знайти всередині ВНЗ; він просить зустрітися із ним пізніше - хоче дізнатися якісь деталі."
  },
  "zat_b38_disappearance_stalkers_meet_ment_name": {
    "eng": "Missing stalkers: meet Grouse",
    "fra": "Stalkers disparus : aller voir le Faisan.",
    "ger": "Verschwundene Stalker: Grouse treffen",
    "ita": "Stalker scomparsi: incontra Grouse",
    "pol": "Zaginieni stalkerzy: spotkaj się z Głuszcem",
    "rus": "Исчезновение сталкеров: встретиться с Глухарем",
    "spa": "Stalkers desaparecidos: reúnete con Urogallo",
    "ukr": "Зникнення сталкерів: зустрітися із Глухарем"
  },
  "zat_b38_disappearance_stalkers_meet_ment_text": {
    "eng": "The place Grouse indicated had a dead bloodsucker and no signs of Danila the hunter. However, it seems that Grouse has found something interesting and he's asking you to join him.",
    "fra": "Une sangsue morte se trouvait ŕ l'endroit indiqué par le Faisan, mais aucun signe du chasseur. Toutefois, il semble que le Faisan soit tombé sur un élément important et il vous a demandé de venir le voir.",
    "ger": "An dem Ort, den Grouse gemeint hatte, gab es einen toten Blutsauger, aber keine Spuren von Danila dem Jäger. Allerdings scheint es so, als ob Grouse etwas Interessantes gefunden hätte, und er bittet Sie, sich ihm anzuschließen.",
    "ita": "Nel luogo indicato da Grouse c'era solo un succhiasangue morto, ma nessuna traccia di Danila il cacciatore. Tuttavia, Grouse ha trovato qualcosa di interessante e ti ha chiesto di unirti a lui.",
    "pol": "W miejscu, które wskazał Głuszec, była martwa pijawka i żadnych śladów łowcy Daniły. Wydaje się jednak, że Głuszec znalazł coś interesującego i prosi cię o towarzyszenie mu.",
    "rus": "В месте, указанном Глухарём, был только мёртвый кровосос и никаких следов охотника Данилы. Но сам Глухарь, очевидно, нашёл что-то интересное и просит присоединиться к нему.",
    "spa": "En el lugar que te indicó Urogallo hay un chupasangre muerto, pero ni rastro del cazador Danila. No obstante, parece que Urogallo ha encontrado algo interesante y te ha pedido que te reúnas con él.",
    "ukr": "У місці, зазначеному Глухарем, був тільки мертвий кровосос і жодних слідів мисливця Данила. Але сам Глухар, мабуть, знайшов щось цікаве і просить приєднатися до нього."
  },
  "zat_b38_disappearance_stalkers_tell_barmen_about_medic_name": {
    "eng": "Missing stalkers: tell the folks at Skadovsk what happened",
    "fra": "Stalkers disparus : relater les événements aux stalkers du Skadovsk.",
    "ger": "Verschwundene Stalker: Den Leuten auf der Skadowsk berichten, was geschehen ist",
    "ita": "Stalker scomparsi: spiega alla gente della Skadovsk cosa č successo",
    "pol": "Zaginieni stalkerzy: powiedz ludziom w Skadowsku, co się stało",
    "rus": "Исчезновение сталкеров: рассказать на «Скадовске» о том, что произошло",
    "spa": "Stalkers desaparecidos: informa a los de Skadovsk sobre lo sucedido",
    "ukr": "Зникнення сталкерів: розповісти на «Скадовську» про те, що сталося"
  },
  "zat_b38_disappearance_stalkers_tell_barmen_about_medic_text": {
    "eng": "As it turns out, bloodsuckers had nothing to do with stalker disappearances - it was Tremor, the Skadovsk medic.",
    "fra": "Les sangsues n'avaient en fait aucun rapport avec la disparition des stalkers. Sismik, le médecin du Skadovsk, en est le seul responsable.",
    "ger": "Es hat sich herausgestellt, dass die Blutsauger nichts mit dem Verschwinden der Stalker zu tun haben - Tremor steckt dahinter, der Arzt auf der Skadowsk.",
    "ita": "I succhiasangue non c'entravano nulla con gli stalker scomparsi. Č stato Tremor, il medico della Skadovsk.",
    "pol": "Jak się okazało, pijawki nie miały nic wspólnego ze zniknięciami stalkerów - to była sprawka Wstrząsa, skadowskiego medyka.",
    "rus": "Как выяснилось, в исчезновении сталкеров виноваты не кровососы, а Тремор - медик со «Скадовска».",
    "spa": "Los chupasangres no tenían nada que ver con las desapariciones de stalkers; fue Tremor, el médico de Skadovsk.",
    "ukr": "Як з'ясувалося, у зникненні сталкерів винуваті не кровососи, а Тремор - медик зі «Скадовська»."
  },
  "zat_b3_get_tools_1_2_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_1_2_text": {
    "eng": "Cardan has asked you to get two sets of tools: one for basic work and one for fine work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de lui apporter deux jeux d'outils : des outils rudimentaires et des outils de précision. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für einfache Arbeiten und eines für feinere Arbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli due kit di attrezzi: uno per i lavori di base e uno per quelli avanzati. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie dwóch zestawów narzędzi: jednego podstawowego i jednego do precyzyjnej pracy. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти два набора инструментов: один для тонкой работы, другой для грубой. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas dos juegos de herramientas: uno para trabajos básicos y otro para trabajos profesionales. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти два набори інструментів: один для тонкої роботи, інший для грубої. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_get_tools_1_3_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_1_3_text": {
    "eng": "Cardan has asked you to get two sets of tools: one for basic work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer deux jeux d'outils : des outils rudimentaires et des outils de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für einfache Arbeiten und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli due kit di attrezzi: uno per i lavori di base e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie dwóch zestawów narzędzi: jednego podstawowego i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти два набора инструментов: один для грубой работы, другой для калибровки. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas dos juegos de herramientas: uno para trabajos básicos y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти два набори інструментів: один для грубої роботи, інший для калібрування. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_get_tools_1_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_1_text": {
    "eng": "Cardan has asked you to get a set of tools for basic work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer un jeu d'outils rudimentaires. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm Werkzeug für einfache Arbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli un kit di attrezzi per i lavori di base. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie zestawu narzędzi podstawowych. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти набор инструментов для грубой работы. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas un juego de herramientas para trabajos básicos. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти набір інструментів для грубої роботи. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_get_tools_2_3_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_2_3_text": {
    "eng": "Cardan has asked you to get two sets of tools: one for fine work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer deux jeux d'outils : des outils de précision et des outils de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm zwei Werkzeugsets zu beschaffen: Eines für feinere Arbeiten und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli due kit di attrezzi: uno per i lavori avanzati e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie dwóch zestawów narzędzi: jednego do precyzyjnej pracy i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти два набора инструментов: один для тонкой работы, другой для калибровки. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas dos juegos de herramientas: uno para trabajos profesionales y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти два набори інструментів: один для тонкої роботи, інший для калібрування. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_get_tools_2_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_2_text": {
    "eng": "Cardan has asked you to get a set of tools for fine work. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer un jeu d'outils de précision. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm Werkzeug für feinere Arbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli un kit di attrezzi per i lavori avanzati. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie zestawu narzędzi do precyzyjnej pracy. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти набор инструментов для тонкой работы. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas un juego de herramientas para trabajos profesionales. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти набір інструментів для тонкої роботи. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_get_tools_3_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_get_tools_3_text": {
    "eng": "Cardan has asked you to get a set of tools for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer un jeu d'outils de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm Werkzeug für Kalibrierungsarbeiten zu beschaffen. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli un kit di attrezzi per i lavori di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie zestawu narzędzi do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти набор инструментов для калибровки. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas un juego de herramientas de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти набір інструментів для калібрування. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b3_mechanic_toolkit_search_name": {
    "eng": "Tools: bring Cardan tools",
    "fra": "Outils : apporter des outils ŕ Cardan.",
    "ger": "Werkzeug: Kardan Werkzeug bringen",
    "ita": "Attrezzi: porta gli attrezzi a Cardan",
    "pol": "Narzędzia: przynieś Kardanowi narzędzia",
    "rus": "Инструменты: принести инструменты Кардану",
    "spa": "Herramientas: llévale herramientas a Cardán",
    "ukr": "Інструменти: принести інструменти Карданові"
  },
  "zat_b3_mechanic_toolkit_search_text": {
    "eng": "Cardan has asked you to get three sets of tools: one for basic work, one for fine work and one for calibration. The technician will pay you for the tools and will be able to perform more advanced weapon and armor modifications.",
    "fra": "Cardan vous a demandé de récupérer trois jeux d'outils : des outils rudimentaires, des outils de précisions et des instruments de calibrage. Le technicien vous paiera et sera en mesure d'effectuer des modifications d'armes et d'armures plus complexes.",
    "ger": "Kardan hat Sie gebeten, ihm drei Werkzeugsets zu beschaffen: Eines für einfache, eines für feinere und eines für Kalibrierungsarbeiten. Der Techniker wird Sie für das Werkzeug bezahlen und damit bessere Modifikationen für Waffen und Panzerung durchführen können.",
    "ita": "Cardan ti ha chiesto di portargli tre kit di attrezzi: uno per i lavori di base, uno per quelli avanzati e uno per quelli di precisione. In cambio, il tecnico ti pagherŕ e potrŕ eseguire modifiche piů complesse per armi e armature.",
    "pol": "Kardan poprosił cię o zdobycie trzech zestawów narzędzi: jednego podstawowego, jednego do precyzyjnej pracy i jednego do kalibracji. Technik zapłaci ci za narzędzia i będzie w stanie wykonać bardziej zaawansowane modyfikacje broni i pancerzy.",
    "rus": "Кардан просил найти три набора инструментов: для грубой работы, для тонкой работы плюс набор для калибровки. Техник заплатит за инструмент и, кроме того, сможет обеспечить более сложную модернизацию оружия или бронежилета.",
    "spa": "Cardán te ha pedido que le consigas tres juegos de herramientas: uno para trabajos básicos, otro para trabajos profesionales y otro de calibración. Te pagará por ellas, y podrá realizar modificaciones más avanzadas en armas y blindajes.",
    "ukr": "Кардан просив знайти три набори інструментів: для грубої роботи, для тонкої роботи плюс набір для калібрування. Технік заплатить за інструмент і, крім того, зможе забезпечити складнішу модернізацію зброї чи бронежилета."
  },
  "zat_b40_reconnoitre_merc_camp_01_name": {
    "eng": "Mercenary camp: take any information you can find",
    "fra": "Camp de mercenaires : récupérer autant d'informations que possible.",
    "ger": "Söldnerlager: Möglichst viele Informationen sammeln",
    "ita": "Campo dei mercenari: ottieni tutte le informazioni che trovi",
    "pol": "Obóz najemników: wynieś wszystkie informacje, jakie uda ci się znaleźć",
    "rus": "Лагерь наёмников: забрать любую найденную информацию",
    "spa": "Campamento de mercenarios: coge toda la información que puedas encontrar",
    "ukr": "Табір найманців: забрати будь-яку знайдену інформацію"
  },
  "zat_b40_reconnoitre_merc_camp_01_text": {
    "eng": "Owl the trader promised good payment for any media you can find in the mercenary camp at the waste processing station. He is interested in the mercenaries' plans.",
    "fra": "Le Faisan vous a promis une belle récompense pour toute information recueillie dans le camp des mercenaires dans la station de traitement des déchets. Il aimerait en savoir plus sur leurs projets.",
    "ger": "Der Händler Uhu wird für alle Informationen, die Sie im Söldnerlager bei der Kläranlage finden, einen guten Preis zahlen. Er ist sehr interessiert an den Plänen der Söldner.",
    "ita": "Owl il commerciante ti ha promesso un'ottima ricompensa per qualsiasi tipo di informazioni che riuscirai a trovare nel campo dei mercenari, all'impianto dei rifiuti. Č interessato ai loro piani.",
    "pol": "Handlarz Sowa obiecał przyzwoitą zapłatę za jakiekolwiek informacje z obozu najemników w zakładzie utylizacji opadów. Interesują go plany najemników.",
    "rus": "Торговец Сыч обещал хорошо заплатить за любой носитель информации, найденный в лагере наёмников на станции переработки отходов. Его интересуют планы наёмников.",
    "spa": "El comerciante Búho te pagará bien por los datos que encuentres en el campamento de mercenarios de la planta de tratamiento de basura. Está interesado en sus planes.",
    "ukr": "Торговець Сич обіцяв добре заплатити за будь-який носій інформації, знайдений у таборі найманців на станції переробляння відходів. Його цікавлять плани найманців."
  },
  "zat_b40_reconnoitre_merc_camp_02_name": {
    "eng": "Mercenary camp: take any information you can find",
    "fra": "Camp de mercenaires : récupérer autant d'informations que possible.",
    "ger": "Söldnerlager: Möglichst viele Informationen sammeln",
    "ita": "Campo dei mercenari: ottieni tutte le informazioni che trovi",
    "pol": "Obóz najemników: wynieś wszystkie informacje, jakie uda ci się znaleźć",
    "rus": "Лагерь наёмников: унести с собой любую найденную информацию",
    "spa": "Campamento de mercenarios: coge toda la información que puedas encontrar",
    "ukr": "Табір найманців: забрати із собою будь-яку знайдену інформацію"
  },
  "zat_b40_reconnoitre_merc_camp_02_text": {
    "eng": "Owl the trader promised good payment for any media you can find in the mercenary camp at the waste processing station. He is interested in the mercenaries' plans.",
    "fra": "Le Faisan vous a promis une belle récompense pour toute information recueillie dans le camp des mercenaires dans la station de traitement des déchets. Il aimerait en savoir plus sur leurs projets.",
    "ger": "Der Händler Uhu wird für alle Informationen, die Sie im Söldnerlager bei der Kläranlage finden, einen guten Preis zahlen. Er ist sehr interessiert an den Plänen der Söldner.",
    "ita": "Owl il commerciante ti ha promesso un'ottima ricompensa per qualsiasi tipo di informazioni che riuscirai a trovare nel campo dei mercenari, all'impianto dei rifiuti. Č interessato ai loro piani.",
    "pol": "Handlarz Sowa obiecał przyzwoitą zapłatę za jakiekolwiek informacje z obozu najemników w zakładzie utylizacji opadów. Interesują go plany najemników.",
    "rus": "Торговец Сыч обещал хорошо заплатить за любой носитель информации, найденный в лагере наёмников на станции переработки отходов. Его интересуют планы наёмников.",
    "spa": "El comerciante Búho te pagará bien por los datos que encuentres en el campamento de mercenarios de la planta de tratamiento de basura. Está interesado en sus planes.",
    "ukr": "Торговець Сич обіцяв добре заплатити за будь-який носій інформації, знайдений у таборі найманців на станції переробляння відходів. Його цікавлять плани найманців."
  },
  "zat_b44_tech_buddies_barge_name": {
    "eng": "Three comrades: find out about Barge's fate",
    "fra": "Trois camarades : découvrir ce qui est arrivé ŕ Barge.",
    "ger": "Drei Kameraden: Herausfinden, was mit Barge passiert ist",
    "ita": "Tre compagni: indaga sulla sorte di Barge",
    "pol": "Trzej towarzysze: dowiedz się czegoś o losie Stoga",
    "rus": "Три товарища: узнать о судьбе Баржи",
    "spa": "Tres camaradas: averigua qué ha sido de Barge",
    "ukr": "Три товариші: довідатися про долю Баржі"
  },
  "zat_b44_tech_buddies_barge_text": {
    "eng": "Cardan asked you to pass on his apologies to his comrade, a stalker called Barge. They had an argument and Barge left in an unknown direction.",
    "fra": "Cardan vous a demandé de transmettre ses excuses ŕ son camarade, le stalker surnommé Barge. Ŕ la suite d'une dispute, celui-ci était parti sans dire oů il se rendait.",
    "ger": "Kardan hat Sie gebeten, sich in seinem Namen bei seinem Kameraden, einem Stalker namens Barge, zu entschuldigen. Sie hatten sich gestritten und Barge war weggegangen, ohne zu sagen wohin.",
    "ita": "Cardan ti ha chiesto di portare le sue scuse a uno stalker chiamato Barge, un suo vecchio compagno. Dopo un'accesa discussione, Barge č partito per una localitŕ ignota.",
    "pol": "Kardan poprosił cię o przekazanie przeprosin swojemu towarzyszowi, stalkerowi znanemu jako Stóg. Pokłócili się i Stóg odszedł w nieznanym kierunku.",
    "rus": "Кардан просил передать извинения своему товарищу - сталкеру по кличке Баржа. Они разругались, и тот ушёл в неизвестном направлении.",
    "spa": "Cardán quiere que pidas disculpas en su nombre a su camarada, un stalker llamado Barge. Mantuvieron una discusión y se marchó sin decir adónde.",
    "ukr": "Кардан просив передати вибачення своєму товаришеві - сталкеру на прізвисько Баржа. Вони посварилися, і той пішов у невідомому напрямку."
  },
  "zat_b44_tech_buddies_both_name": {
    "eng": "Three comrades: find out about Barge's and Joker's fates",
    "fra": "Trois camarades : découvrir ce qui est arrivé ŕ Barge et au Joker.",
    "ger": "Drei Kameraden: Herausfinden, was mit Barge und Joker passiert ist",
    "ita": "Tre compagni: indaga sulla sorte di Barge e Joker",
    "pol": "Trzej towarzysze: dowiedz się czegoś o losach Stoga i Kawalarza",
    "rus": "Три товарища: узнать о судьбе Баржи и Шутника",
    "spa": "Tres camaradas: averigua qué ha sido de Barge y Bromista",
    "ukr": "Три товариші: довідатися про долю Баржі та Жартівника"
  },
  "zat_b44_tech_buddies_both_text": {
    "eng": "Cardan asked you to pass on his apologies to his comrades, stalkers called Barge and Joker. They had an argument and his comrades left in an unknown direction.",
    "fra": "Cardan vous a demandé de transmettre ses excuses ŕ ses camarades, les stalkers surnommés Barge et le Joker. Ŕ la suite d'une dispute, ses amis étaient partis sans dire oů ils se rendaient.",
    "ger": "Kardan hat Sie gebeten, sich in seinem Namen bei seinen Kameraden, zwei Stalkern namens Barge und Joker, zu entschuldigen. Sie hatten sich gestritten und seine Kameraden waren weggegangen, ohne zu sagen wohin.",
    "ita": "Cardan ti ha chiesto di portare le sue scuse a due stalker chiamati Barge e Joker, suoi vecchi compagni. Dopo un'accesa discussione, Barge e Joker sono partiti per una localitŕ ignota.",
    "pol": "Kardan poprosił cię o przekazanie przeprosin swoim towarzyszom, stalkerom znanym jako Stóg i Kawalarz. Pokłócili się i jego towarzysze odeszli w nieznanym kierunku.",
    "rus": "Кардан просил передать извинения своим товарищам - сталкерам Барже и Шутнику. После ссоры ребята ушли в неизвестном направлении.",
    "spa": "Cardán quiere que pidas disculpas en su nombre a sus camaradas, los stalkers llamados Barge y Bromista. Tuvieron una discusión y se marcharon sin decir adónde.",
    "ukr": "Кардан просив передати вибачення своїм товаришам - сталкерам Баржі і Жартівнику. Після сварки хлопці пішли в невідомому напрямку."
  },
  "zat_b44_tech_buddies_joker_name": {
    "eng": "Three comrades: find out about Joker's fate",
    "fra": "Trois camarades : découvrir ce qui est arrivé au Joker.",
    "ger": "Drei Kameraden: Herausfinden, was mit Joker passiert ist",
    "ita": "Tre compagni: indaga sulla sorte di Joker",
    "pol": "Trzej towarzysze: dowiedz się czegoś o losie Kawalarza",
    "rus": "Три товарища: узнать о судьбе Шутника",
    "spa": "Tres camaradas: averigua qué ha sido de Bromista",
    "ukr": "Три товариші: довідатися про долю Жартівника"
  },
  "zat_b44_tech_buddies_joker_text": {
    "eng": "Cardan asked you to pass on his apologies to his comrade, a stalker called Joker. They had an argument and Joker left in an unknown direction.",
    "fra": "Cardan vous a demandé de transmettre ses excuses ŕ son camarade, le stalker surnommé Joker. Ŕ la suite d'une dispute, celui-ci était parti sans dire oů il se rendait.",
    "ger": "Kardan hat Sie gebeten, sich in seinem Namen bei seinem Kameraden, einem Stalker namens Joker, zu entschuldigen. Sie hatten sich gestritten und Joker war weggegangen, ohne zu sagen wohin.",
    "ita": "Cardan ti ha chiesto di portare le sue scuse a uno stalker chiamato Joker, un suo vecchio compagno. Dopo un'accesa discussione, Joker č partito per una localitŕ ignota.",
    "pol": "Kardan poprosił cię o przekazanie przeprosin swojemu towarzyszowi, stalkerowi znanemu jako Kawalarz. Pokłócili się i Kawalarz odszedł w nieznanym kierunku.",
    "rus": "Кардан просил передать извинения своему товарищу - сталкеру по кличке Шутник. Они разругались, и тот ушёл в неизвестном направлении.",
    "spa": "Cardán quiere que pidas disculpas en su nombre a su camarada, un stalker llamado Bromista. Mantuvieron una discusión y se marchó sin decir adónde.",
    "ukr": "Кардан просив передати вибачення своєму товаришеві - сталкеру на прізвисько Жартівник. Вони посварилися, і Жартівник пішов у невідомому напрямку."
  },
  "zat_b51_nimble_items_get_order_name": {
    "eng": "Special order: collect the goods",
    "fra": "Commande spéciale : récupérer la marchandise.",
    "ger": "Sonderbefehl: Waren abholen",
    "ita": "Ordine speciale: ottieni la merce",
    "pol": "Specjalne zamówienie: odbierz towar",
    "rus": "Особый заказ: забрать товар",
    "spa": "Pedido especial: recoge la mercancía",
    "ukr": "Особливе замовлення: забрати товар"
  },
  "zat_b51_nimble_items_get_order_text": {
    "eng": "The goods have been delivered - time to collect them from Nimble.",
    "fra": "La marchandise a été livrée : il est temps d'aller la récupérer auprčs d'Allegro.",
    "ger": "Die Waren wurden geliefert - es ist an der Zeit, sie bei Nimble abzuholen.",
    "ita": "La merce č stata consegnata. Ora č il momento di ottenerla da Nimble.",
    "pol": "Towar został dostarczony - czas odebrać go od Żwawego.",
    "rus": "Заказ доставлен, необходимо забрать его у Шустрого.",
    "spa": "La mercancía ha sido entregada; reúnete con Nimble para hacerte con ella.",
    "ukr": "Замовлення доставлене, необхідно забрати його в Спритника."
  },
  "zat_b51_nimble_items_wait_order_name": {
    "eng": "Special order: wait for delivery",
    "fra": "Commande spéciale : attendre la livraison.",
    "ger": "Sonderbefehl: Auf Lieferung warten",
    "ita": "Ordine speciale: attendi la consegna",
    "pol": "Specjalne zamówienie: poczekaj na dostawę",
    "rus": "Особый заказ: ожидать доставки",
    "spa": "Pedido especial: espera a que se produzca la entrega",
    "ukr": "Особливе замовлення: очікувати на доставку"
  },
  "zat_b51_nimble_items_wait_order_text": {
    "eng": "The order has been made, so now you should wait for Nimble to get the goods.",
    "fra": "La commande a été passée. Attendez qu'Allegro récupčre la marchandise.",
    "ger": "Die Bestellung wurde aufgegeben, daher müssen Sie jetzt nur noch darauf warten, dass Nimble die Waren bekommt.",
    "ita": "L'ordine č stato eseguito. Ora devi attendere che Nimble riceva la merce.",
    "pol": "Zamówienie zostało złożone, teraz musisz poczekać, aż Żwawy dostanie towar.",
    "rus": "Заказ сделан. Нужно подождать, пока Шустрый достанет товар.",
    "spa": "El pedido se ha formulado, ahora deberías esperar a que Nimble consiga la mercancía.",
    "ukr": "Замовлення зроблено. Доведеться почекати, поки Спритник дістане товар."
  },
  "zat_b52_reputation_find_snag_name": {
    "eng": "Reputation: find Snag",
    "fra": "Réputation : trouver Accroc.",
    "ger": "Guter Ruf: Snag finden",
    "ita": "Reputazione: trova Snag",
    "pol": "Reputacja: znajdź Sęka",
    "rus": "Репутация: найти Корягу",
    "spa": "Reputación: encuentra a Snag",
    "ukr": "Репутація: знайти Корча"
  },
  "zat_b52_reputation_find_snag_text": {
    "eng": "You need to find Snag and force him to keep his mouth shut. Nimble has never dealt in stolen goods, while Snag seems dishonest more often than not. He was last seen by the dock cranes, so he could still be there.",
    "fra": "Vous devez trouver Accroc et l'obliger ŕ tenir sa langue. Allegro n'a jamais trempé dans des affaires de marchandises volées, tandis qu'Accroc a tout d'une belle ordure. Il a été aperçu pour la derničre fois prčs des grues sur les quais. Il s'y trouve peut-ętre encore.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Nimble hat nie mit Diebesgut gehandelt, Snag hingegen lügt häufiger, als er die Wahrheit sagt. Er wurde zuletzt bei den Dockkränen gesehen und könnte sich immer noch dort aufhalten.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Nimble non si č mai occupato di merce rubata, mentre Snag non č certo un santo. L'ultima volta č stato visto alle gru del porto. Potrebbe essere ancora lě.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Żwawy nigdy nie handlował kradzionym towarem, podczas gdy Sęk wydaje się być z zasady nieuczciwy. Ostatnio widziano go przy dźwigach portowych. Może wciąż tam jest.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. Шустрый никогда не торговал краденым, а вот Коряга, скорее всего, здорово привык врать. В последний раз его видели у портовых кранов - возможно, он всё ещё там.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. Nimble no ha trabajado nunca con mercancía robada, pero para Snag es el pan de cada día. Lo vieron por última vez en las grúas del muelle; quizá siga allí.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. Спритник ніколи не торгував краденим, а от Корч, швидше за все, ще й як звик брехати. Востаннє його бачили біля портових кранів - можливо, він усе ще там."
  },
  "zat_b52_reputation_find_snag_text_2": {
    "eng": "You need to find Snag and force him to keep his mouth shut. Snag is not by the dock cranes, but the bandits might know where he is.",
    "fra": "Trouvez Accroc et obligez-le ŕ tenir sa langue. Il ne se trouve pas prčs des grues sur les quais, mais les bandits savent peut-ętre oů il est.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Snag hält sich nicht bei den Dockkränen auf, aber die Banditen könnten wissen, wo er sich herumtreibt.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Non si trova alle gru del porto, ma forse i banditi potrebbero sapere dov'č.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Sęka nie ma przy dźwigach portowych, ale bandyci mogą wiedzieć, gdzie go znaleźć.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. У портовых кранов Коряги нет - но, возможно, бандиты знают, где он.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. No estaba en las grúas del muelle, pero quizá los bandidos sepan dónde se esconde.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. Біля портових кранів Корча немає - але, можливо, бандити знають, де він."
  },
  "zat_b52_reputation_find_snag_text_3": {
    "eng": "You need to find Snag and force him to keep his mouth shut. It seems the bandits are involved in this, so they should know where to look for him.",
    "fra": "Trouvez Accroc et obligez-le ŕ tenir sa langue. Les bandits semblent impliqués et savent peut-ętre oů il se trouve.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Offenbar sind die Banditen in diese Sache verwickelt, daher dürften sie wissen, wo sich Snag aufhält.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Pare che i banditi siano coinvolti nella faccenda, quindi dovrebbero sapere dove si trova.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Wygląda na to, że bandyci są w to zamieszani, więc powinni wiedzieć, gdzie go szukać.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. Кажется, бандиты замешаны в этом деле и знают, где искать Корягу.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. Parece que los bandidos están implicados, seguramente saben dónde se encuentra.",
    "ukr": "Треба знайти Корча і змусити його прикусити язика. Здається, бандити замішані у цій справі й знають, де він зараз є."
  },
  "zat_b52_reputation_find_snag_text_4": {
    "eng": "You need to find Snag and force him to keep his mouth shut. There are no clues to his whereabouts at the moment.",
    "fra": "Trouvez Accroc et obligez-le ŕ tenir sa langue. Personne ne sait oů il se trouve.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Im Moment haben Sie keinerlei Hinweise darauf, wo er sich aufhalten könnte.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Al momento non c'č alcun indizio sulla sua attuale posizione.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Na chwilę obecną nie ma żadnych wskazówek, gdzie można go znaleźć.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. Пока нет никаких зацепок относительно его местонахождения.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. Por el momento no tienes ni idea de dónde puede estar.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. Поки немає жодних зачіпок щодо його місцезнаходження."
  },
  "zat_b52_reputation_find_snag_text_5": {
    "eng": "You need to find Snag and force him to keep his mouth shut. Judging by the PDA found on one of the bandits, Sultan's people are looking for Snag. Unfortunately, there aren't any clues as to where he can be found.",
    "fra": "Vous devez trouver Accroc et l'obliger ŕ tenir sa langue. D'aprčs le PDA retrouvé sur l'un des bandits, les hommes de Sultan le recherchent. Malheureusement, rien n'indique oů il se trouve.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Laut dem PDA, den Sie bei einem der Banditen gefunden haben, suchen Sultans Männer nach Snag. Leider gibt es keinen Hinweis darauf, wo er sich aufhalten könnte.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. A giudicare dal PDA di un bandito, gli uomini di Sultan gli stanno alle costole. Al momento, perň, non ci sono indizi sulla sua attuale posizione.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Wnioskując z PDA znalezionego przy jednym z bandytów, ludzie Sułtana szukają Sęka. Niestety, nie ma żadnych wskazówek, gdzie można go znaleźć.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. Судя по КПК, найденному у одного из бандитов, Корягу ищут люди Султана. Однако где именно его искать, не известно.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. A juzgar por la PDA que le cogiste a uno de los bandidos, los hombres de Sultán están buscando a Snag. Por desgracia nadie sabe dónde se esconde.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. Судячи з КПК, знайденого в одного з бандитів, Корча шукають люди Султана. Однак де саме його шукати, невідомо."
  },
  "zat_b52_reputation_know_there_snog_name": {
    "eng": "Reputation: find out where Snag disappeared to",
    "fra": "Réputation : découvrir oů se trouve Accroc.",
    "ger": "Guter Ruf: Herausfinden, wohin Snag verschwunden ist",
    "ita": "Reputazione: scopri dove si č nascosto Snag",
    "pol": "Reputacja: dowiedz się, gdzie zniknął Sęk",
    "rus": "Репутация: узнать, куда пропал Коряга",
    "spa": "Reputación: averigua dónde se ha ocultado Snag",
    "ukr": "Репутація: довідатися, куди пропав Корч"
  },
  "zat_b52_reputation_know_there_snog_text": {
    "eng": "Snag is not where he used to be, so you should ask the locals if they saw where he went.",
    "fra": "Accroc est introuvable. Vous devriez donc demander aux gens du coin s'ils ne l'ont pas vu.",
    "ger": "Snag ist nicht da, wo er sich normalerweise herumtreibt. Daher sollten Sie die Leute vor Ort fragen, ob sie gesehen haben, wohin er gegangen ist.",
    "ita": "Snag non č al suo solito posto. Scopri se qualche locale ha visto dove si č diretto.",
    "pol": "Sęka nie ma tam, gdzie zwykle bywał, musisz więc popytać miejscowych, czy widzieli, gdzie poszedł.",
    "rus": "На прежнем месте Коряги нет. Следует расспросить местных - возможно, кто-то видел, куда он делся.",
    "spa": "Snag no está en el sitio de siempre; deberías preguntarle a los lugareńos si saben adónde ha ido.",
    "ukr": "На колишнім місці Корча немає. Варто розпитати місцевих - можливо, хтось бачив, куди він подівся."
  },
  "zat_b52_reputation_know_there_snog_text_2": {
    "eng": "You need to find Snag and force him to keep his mouth shut. He is not where he used to be. Maybe Sultan knows where Snag is.",
    "fra": "Trouvez Accroc et forcez-le ŕ tenir sa langue. Malheureusement, il semble introuvable. Peut-ętre que Sultan en sait davantage.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Er ist nicht da, wo er sich normalerweise herumtreibt. Vielleicht weiß Sultan, wo Sie ihn finden könnten.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Non č al suo solito posto, ma forse Sultan sa dove si trova.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Nie ma go tam, gdzie zwykle bywał. Może Sułtan wie, gdzie go szukać.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. На прежнем месте его нет. Возможно, Султан знает, где найти Корягу.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. No está en el sitio de siempre. Puede que Sultán sepa dónde está.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. На колишнім місці його немає. Можливо, Султан знає, де знайти Корча."
  },
  "zat_b52_reputation_know_there_snog_text_3": {
    "eng": "You need to find Snag and force him to keep his mouth shut. He is not where he used to be. Maybe Beard knows where Snag is.",
    "fra": "Trouvez Accroc et forcez-le ŕ tenir sa langue. Malheureusement, il semble introuvable. Peut-ętre que le Barbu en sait davantage.",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Er ist nicht da, wo er sich normalerweise herumtreibt. Vielleicht weiß Beard, wo Sie ihn finden könnten.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Non č al suo solito posto, ma forse Beard sa dove si trova.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Nie ma go tam, gdzie zwykle bywał. Może Brodacz wie, gdzie go szukać.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. На прежнем месте Коряги нет; возможно, Борода знает что-нибудь.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. No está en el sitio de siempre. Puede que Barbas sepa dónde está.",
    "ukr": "Потрібно знайти Корч і змусити його прикусити язика. На колишнім місці Корча немає. Можливо, щось про це знає Борода."
  },
  "zat_b52_reputation_tell_snag_name": {
    "eng": "Reputation: talk to Snag",
    "fra": "Réputation : parler ŕ Accroc",
    "ger": "Guter Ruf: Mit Snag reden",
    "ita": "Reputazione: parla con Snag",
    "pol": "Reputacja: porozmawiaj z Sękiem",
    "rus": "Репутация: поговорить с Корягой",
    "spa": "Reputación: habla con Snag",
    "ukr": "Репутація: поговорити з Корчем"
  },
  "zat_b52_reputation_tell_snag_text": {
    "eng": "You need to find Snag and force him to keep his mouth shut. Nimble has never dealt in stolen goods, while Snag seems dishonest more often than not.",
    "fra": "Vous devez trouver Accroc et l'obliger ŕ tenir sa langue. Allegro n'a jamais trempé dans des affaires de marchandises volées, tandis qu'Accroc a tout d'une belle ordure. ",
    "ger": "Sie müssen Snag finden und dafür sorgen, dass er den Mund hält. Nimble hat nie mit Diebesgut gehandelt, Snag hingegen lügt häufiger, als er die Wahrheit sagt.",
    "ita": "Devi trovare Snag e costringerlo a tenere la bocca chiusa. Nimble non si č mai occupato di merce rubata, mentre Snag non č certo un santo.",
    "pol": "Musisz znaleźć Sęka i zmusić go, żeby trzymał gębę na kłódkę. Żwawy nigdy nie handlował kradzionym towarem, podczas gdy Sęk wydaje się być z zasady nieuczciwy.",
    "rus": "Нужно найти Корягу и заставить его прикусить язык. Шустрый никогда не торговал краденым, а вот Коряга, скорее всего, здорово привык врать.",
    "spa": "Tienes que encontrar a Snag y obligarlo a mantener la boca cerrada. Nimble no ha trabajado nunca con mercancía robada, pero para Snag es el pan de cada día.",
    "ukr": "Потрібно знайти Корча і змусити його прикусити язика. Спритник ніколи не торгував краденим, а от Корч, швидше за все, ще й як звик брехати."
  },
  "zat_b57_den_of_the_bloodsucker_destroy_lair_name": {
    "eng": "Bloodsucker lair: find the ventilation shaft",
    "fra": "Le nid de sangsues : trouver le conduit d'aération.",
    "ger": "Blutsaugerlager: Belüftungsschacht finden",
    "ita": "Tana dei succhiasangue: trova il condotto di ventilazione",
    "pol": "Legowisko pijawek: znajdź szyb wentylacyjny",
    "rus": "Логово кровососов: найти вентиляционную шахту",
    "spa": "Guarida de chupasangres: encuentra el pozo de ventilación",
    "ukr": "Лігвище кровососів: знайти вентиляційну шахту"
  },
  "zat_b57_den_of_the_bloodsucker_destroy_lair_text": {
    "eng": "Find the ventilation shaft to fill the bloodsucker lair with poisonous gas.",
    "fra": "Trouvez le conduit d'aération pour remplir le nid de sangsues de gaz mortel.",
    "ger": "Finden Sie den Belüftungsschacht, damit Sie das Blutsaugerlager mit giftigem Gas fluten können.",
    "ita": "Trova il condotto di ventilazione per riempire la tana dei succhiasangue con del gas velenoso.",
    "pol": "Znajdź szyb wentylacyjny, aby wypełnić legowisko pijawek trującym gazem.",
    "rus": "Найти вентиляционную шахту, чтобы пустить отравляющий газ в логово кровососов.",
    "spa": "Encuentra el pozo de ventilación para inundar la guarida de los chupasangres con gas venenoso.",
    "ukr": "Знайти вентиляційну шахту, щоб пустити отруйний газ до лігвища кровососів."
  },
  "zat_b57_den_of_the_bloodsucker_find_gas_name": {
    "eng": "Bloodsucker lair: find poisonous gas",
    "fra": "Le nid des sangsues : trouver du gaz mortel.",
    "ger": "Blutsaugerlager: Giftiges Gas finden",
    "ita": "Tana dei succhiasangue: trova il gas velenoso",
    "pol": "Legowisko pijawek: znajdź trujący gaz",
    "rus": "Логово кровососов: найти отравляющий газ",
    "spa": "Guarida de chupasangres: busca gas venenoso",
    "ukr": "Лігвище кровососів: знайти отруйний газ"
  },
  "zat_b57_den_of_the_bloodsucker_find_gas_text": {
    "eng": "You will need poisonous gas to destroy the bloodsucker lair. Owl should know where you can get some.",
    "fra": "Il vous faut du gaz pour éradiquer le nid des sangsues. Le Hibou sait oů s'en procurer.",
    "ger": "Sie benötigen giftiges Gas, um das Blutsaugerlager zu zerstören. Uhu dürfte wissen, so Sie solches Gas finden können.",
    "ita": "Ti serve del gas velenoso per distruggere la tana dei succhiasangue. Owl dovrebbe sapere dove recuperarne un po'.",
    "pol": "Będziesz potrzebować trującego gazu, aby zniszczyć legowisko pijawek. Sowa powinien wiedzieć, gdzie możesz go zdobyć.",
    "rus": "Для уничтожения логова необходим отравляющий газ. Сыч должен знать, где такую штуку можно найти.",
    "spa": "Necesitarás gas venenoso para destruir la guarida de los chupasangres. Búho debería saber dónde encontrarlo.",
    "ukr": "Для знищення лігвища необхідний отруйний газ. Сич має знати, де можна знайти таку штуку."
  },
  "zat_b57_den_of_the_bloodsucker_find_gas_text_2": {
    "eng": "You will need poisonous gas to destroy the bloodsucker lair. Owl claims that you'll find gas canisters at the deserted military convoy.",
    "fra": "Il vous faut du gaz pour détruire le nid de sangsues. Le Hibou vous a assuré que vous trouveriez des bombonnes de gaz dans le convoi militaire abandonné.",
    "ger": "Sie benötigen giftiges Gas, um das Blutsaugerlager zu zerstören. Uhu behauptet, dass Sie beim verlassenen Militärkonvoi eine Gasflasche finden können.",
    "ita": "Ti serve del gas velenoso per distruggere la tana dei succhiasangue. Owl ha detto che puoi trovarne un po' al convoglio militare abbandonato.",
    "pol": "Będziesz potrzebować trującego gazu, aby zniszczyć legowisko pijawek. Sowa twierdzi, że zbiorniki z gazem znajdziesz w opuszczonym konwoju wojskowym.",
    "rus": "Для уничтожения логова необходим отравляющий газ. Сыч утверждает, что баллоны с газом должны иметься в брошенной военной автоколонне.",
    "spa": "Necesitarás gas venenoso para destruir la guarida de los chupasangres. Búho afirma que en el convoy militar abandonado hay varias latas.",
    "ukr": "Для знищення лігвища необхідний отруйний газ. Сич стверджує, що балони з газом мають знайтися у кинутій військовій автоколоні."
  },
  "zat_b57_den_of_the_bloodsucker_get_gas_name": {
    "eng": "Bloodsucker lair: find keys to the container",
    "fra": "Le nid de sangsues : trouver les clés du conteneur.",
    "ger": "Blutsaugerlager: Schlüssel für die Kiste finden",
    "ita": "Tana dei succhiasangue: trova le chiavi del contenitore",
    "pol": "Legowisko pijawek: znajdź klucze do pojemnika",
    "rus": "Логово кровососов: найти ключи для контейнера",
    "spa": "Guarida de chupasangres: encuentra las llaves del contenedor",
    "ukr": "Лігвище кровососів: знайти ключі для контейнера"
  },
  "zat_b57_den_of_the_bloodsucker_get_gas_text": {
    "eng": "The documents you found mention keys to the gas canister container. You need to find them.",
    "fra": "Les documents que vous avez trouvés évoquent les clés du conteneur de bombonnes de gaz. Vous devez les trouver.",
    "ger": "In den Dokumenten, die Sie gefunden haben, werden Schlüssel für die Kiste mit der Gasflasche erwähnt. Sie müssen sie finden.",
    "ita": "I documenti che hai trovato accennano a delle chiavi per il contenitore del gas. Devi trovarle.",
    "pol": "Znalezione dokumenty wspominają o kluczach do pojemnika, w którym znajduje się zbiornik z gazem. Musisz je znaleźć.",
    "rus": "В найденой документации упоминаются ключи к контейнеру с газовым баллоном. Необходимо их найти.",
    "spa": "Los documentos que has encontrado mencionan las llaves de un contenedor de latas de gas. Tienes que encontrarlas.",
    "ukr": "У знайденій документації згадуються ключі до контейнера із газовим балоном. Необхідно їх знайти."
  },
  "zat_b57_den_of_the_bloodsucker_open_container_name": {
    "eng": "Bloodsucker lair: get the gas tank out of the container",
    "fra": "Le nid de sangsues : sortir la bonbonne de gaz du conteneur.",
    "ger": "Blutsaugerlager: Flasche mit giftigem Gas aus der Kiste nehmen",
    "ita": "Tana dei succhiasangue: estrai la tanica di gas dal contenitore.",
    "pol": "Legowisko pijawek: zabierz zbiornik z gazem z pojemnika",
    "rus": "Логово кровососов: достать газовый баллон из контейнера",
    "spa": "Guarida de chupasangres: saca el tanque de gas del contenedor",
    "ukr": "Лігвище кровососів: дістати газовий балон з контейнера"
  },
  "zat_b57_den_of_the_bloodsucker_open_container_text": {
    "eng": "You need to open the container using the keys you found and take the poison gas tank out.",
    "fra": "Vous devez ouvrir le conteneur avec les clés trouvées et sortir la bombonne de gaz empoisonné.",
    "ger": "Mit den Schlüsseln, die Sie gefunden haben, müssen Sie die Kiste aufmachen und die Flasche mit dem giftigen Gas herausnehmen.",
    "ita": "Devi aprire il contenitore usando le chiavi che hai trovato ed estrarre la tanica di gas velenoso.",
    "pol": "Musisz otworzyć pojemnik, używając znalezionych kluczy, i zabrać zbiornik z gazem.",
    "rus": "Необходимо открыть контейнер найденными ключами и достать из него баллон с отравляющим газом",
    "spa": "Tienes que abrir el contenedor con las llaves que encontraste y sacar el tanque de gas envenenado.",
    "ukr": "Необхідно відкрити контейнер знайденими ключами та дістати з нього балон з отруйним газом"
  },
  "zat_b57_den_of_the_bloodsucker_open_gas_box_name": {
    "eng": "Bloodsucker lair: find a way to open the gas canister container",
    "fra": "Le nid de sangsues : trouver un moyen d'ouvrir le conteneur de bombonnes de gaz.",
    "ger": "Blutsaugerlager: Einen Weg finden, die Kiste mit der Gasflasche zu öffnen",
    "ita": "Tana dei succhiasangue: trova un modo per aprire il contenitore del gas",
    "pol": "Legowisko pijawek: odkryj, jak otworzyć pojemnik, w którym jest butla z gazem",
    "rus": "Логово кровососов: найти способ открыть контейнер с газовым баллоном",
    "spa": "Guarida de chupasangres: halla el modo de abrir el contenedor de latas de gas",
    "ukr": "Лігвище кровососів: знайти спосіб відкрити контейнер із газовим балоном"
  },
  "zat_b57_den_of_the_bloodsucker_open_gas_box_text": {
    "eng": "The container with the gas canister is locked. You need to find a way to open it.",
    "fra": "Le conteneur renfermant les bombonnes de gaz est fermé ŕ clé. Trouvez un moyen de l'ouvrir.",
    "ger": "Die Kiste mit der Gasflasche ist verschlossen. Sie müssen einen Weg finden, sie zu öffnen.",
    "ita": "Il contenitore del gas č chiuso. Devi trovare un modo per aprirlo.",
    "pol": "Pojemnik, w którym znajduje się zbiornik z gazem, jest zamknięty. Musisz znaleźć sposób, by go otworzyć.",
    "rus": "Контейнер, в котором хранится баллон с газом, закрыт. Необходимо найти способ открыть его.",
    "spa": "El contenedor de latas de gas está cerrado con llave. Tienes que hallar el modo de abrirlo.",
    "ukr": "Контейнер, в якому зберігається балон із газом, закритий. Необхідно знайти спосіб відкрити його."
  },
  "zat_b57_den_of_the_bloodsucker_place_gas_name": {
    "eng": "Bloodsucker lair: position the gas canister",
    "fra": "Le nid de sangsues : placer la bombonne de gaz.",
    "ger": "Blutsaugerlager: Gasflasche platzieren",
    "ita": "Tana dei succhiasangue: posiziona il gas",
    "pol": "Legowisko pijawek: zainstaluj zbiornik z gazem",
    "rus": "Логово кровососов: установить газовый баллон",
    "spa": "Guarida de chupasangres: coloca la lata de gas",
    "ukr": "Лігвище кровососів: установити газовий балон"
  },
  "zat_b57_den_of_the_bloodsucker_place_gas_text": {
    "eng": "Position the gas canister in the antenna complex basement ventilation system. The gas should get in via the ventilation shaft and fill the basement, killing the bloodsuckers.",
    "fra": "Placez la bombonne de gaz dans le systčme d'aération du sous-sol de la station-relais. Le gaz devrait s'échapper par les conduits, se propager dans le sous-sol et asphyxier les sangsues.",
    "ger": "Platzieren Sie die Gasflasche für das Belüftungssystem im Untergeschoss des Antennenkomplexes. Das Gas sollte durch den Belüftungsschacht in das Untergeschoss strömen und die Blutsauger töten.",
    "ita": "Posiziona il gas nel sistema di ventilazione del seminterrato del complesso dell'antenna. Il gas dovrebbe riempire il seminterrato passando attraverso il condotto di ventilazione, uccidendo tutti i succhiasangue.",
    "pol": "Zainstaluj zbiornik z gazem w systemie wentylacyjnym piwnic stacji antenowej. Gaz powinien popłynąć szybem wentylacyjnym i wypełnić piwnicę, zabijając pijawki.",
    "rus": "Установить газовый баллон в систему вентиляции подвалов ВНЗ. Газ, проникнув через вентиляционную шахту, заполнит подвалы и уничтожит кровососов.",
    "spa": "Pon la lata de gas en el sistema de ventilación del sótano del complejo de la antena. El gas entrará por el pozo de ventilación y matará a todos los chupasangres.",
    "ukr": "Установити газовий балон до системи вентиляції підвалів ВНЗ. Газ, проникнувши через вентиляційну шахту, заповнить підвали і знищить кровососів."
  },
  "zat_b57_den_of_the_bloodsucker_tell_stalkers_about_destroy_lair_name": {
    "eng": "Bloodsucker lair: inform Beard that the lair has been destroyed",
    "fra": "Le nid sangsues : informer le Barbu de la destruction du nid.",
    "ger": "Blutsaugerlager: Beard informieren, dass das Lager zerstört wurde",
    "ita": "Tana dei succhiasangue: riferisci a Beard che la tana č stata distrutta",
    "pol": "Legowisko pijawek: powiadom Brodacza, że legowisko zostało zniszczone",
    "rus": "Логово кровососов: сообщить Бороде об уничтожении логова",
    "spa": "Guarida de chupasangres: informa a Barbas de la destrucción de la guarida",
    "ukr": "Лігвище кровососів: повідомити Бороді про знищення лігвища"
  },
  "zat_b57_den_of_the_bloodsucker_tell_stalkers_about_destroy_lair_text": {
    "eng": "Inform Beard that you have destroyed the bloodsucker lair, securing the safety of Skadovsk stalkers.",
    "fra": "Dites au Barbu que vous avez éradiqué le nid de sangsues et ainsi assuré la sécurité des stalkers du Skadovsk.",
    "ger": "Berichten Sie Beard davon, dass Sie das Blutsaugerlager zerstört und damit die Sicherheit der Stalker auf der Skadowsk wiederhergestellt haben.",
    "ita": "Riferisci a Beard che hai distrutto la tana dei succhiasangue. Ora gli stalker della Skadovsk sono al sicuro.",
    "pol": "Poinformuj Brodacza, że udało ci się zniszczyć legowisko pijawek, zapewniając tym samym bezpieczeństwo stalkerom ze Skadowska.",
    "rus": "Имеет смысл сообщить Бороде о том, что логово кровососов уничтожено и «Скадовск» теперь вне опасности.",
    "spa": "Informa a Barbas de que has destruido la guarida de los chupasangres para garantizar la seguridad de los stalkers de Skadovsk.",
    "ukr": "Є сенс повідомити Бороді про те, що лігвище кровососів знищене, тож нині «Скадовськ» поза небезпекою."
  },
  "zat_b57_den_of_the_bloodsucker_twist_vintil_name": {
    "eng": "Bloodsucker lair: turn the valve",
    "fra": "Le nid de sangsues : tourner la valve.",
    "ger": "Blutsaugerlager: Ventil aufdrehen",
    "ita": "Tana dei succhiasangue: gira la valvola",
    "pol": "Legowisko pijawek: odkręć zawór",
    "rus": "Логово кровососов: повернуть вентиль",
    "spa": "Guarida de chupasangres: gira la válvula",
    "ukr": "Лігвище кровососів: повернути вентиль"
  },
  "zat_b57_den_of_the_bloodsucker_twist_vintil_text": {
    "eng": "Turn the valve to allow poisonous gas to fill the basement with the bloodsucker lair via the ventilation shaft.",
    "fra": "Tournez la valve pour laisser le gaz mortel se propager dans le sous-sol abritant le nid de sangsues ŕ travers le conduit d'aération.",
    "ger": "Drehen Sie das Ventil auf, damit das giftige Gas durch den Belüftungsschacht in das Untergeschoss mit dem Blutsaugerlager strömen kann.",
    "ita": "Gira la valvola per riempire di gas velenoso il seminterrato con la tana dei succhiasangue, sfruttando il condotto di ventilazione.",
    "pol": "Odkręć zawór, aby gaz mógł wypełnić piwnicę z legowiskiem pijawek przez szyb wentylacyjny.",
    "rus": "Повернуть вентиль, чтобы ядовитый газ проник через вентиляционную шахту в подвалы, где находится логово кровососов.",
    "spa": "Gira la válvula para que el gas venenoso se cuele por el pozo de ventilación e inunde la guarida.",
    "ukr": "Повернути вентиль, щоб отрутний газ проникнув через вентиляційну шахту до підвалів, де знаходиться лігвище кровососів."
  },
  "zat_b57_den_of_the_bloodsucker_wait_destroy_name": {
    "eng": "Bloodsucker lair: wait until the gas takes effect",
    "fra": "Le nid de sangsues : patienter jusqu'ŕ ce que le gaz fasse effet. ",
    "ger": "Blutsaugerlager: Warten, bis das Gas wirkt",
    "ita": "Tana dei succhiasangue: attendi che il gas faccia effetto ",
    "pol": "Legowisko pijawek: poczekaj, aż gaz zacznie działać ",
    "rus": "Логово кровососов: выждать, пока подействует газ",
    "spa": "Guarida de chupasangres: espera a que el gas surta efecto ",
    "ukr": "Лігвище кровососів: почекати, доки газ подіє"
  },
  "zat_b57_den_of_the_bloodsucker_wait_destroy_text": {
    "eng": "You need to make sure the gas filled the lair and the bloodsuckers are dead.",
    "fra": "Vous devez vous assurer que le gaz s'est bien propagé dans le nid et que toutes les sangsues sont mortes.",
    "ger": "Sie müssen sichergehen, dass das Gas das Lager erreicht und die Blutsauger alle tot sind.",
    "ita": "Devi assicurarti che il gas abbia riempito la tana uccidendo tutti i succhiasangue.",
    "pol": "Musisz się upewnić, że gaz wypełnił legowisko i pijawki są martwe.",
    "rus": "Надо убедится, что газ попал в логово и все кровососы уничтожены.",
    "spa": "Tienes que asegurarte de que el gas llena la guarida y mata a todos los chupasangres.",
    "ukr": "Треба переконатися, що газ потрапив до лігвища і всі кровососі знищені."
  },
  "zat_b5_come_to_bandits_name": {
    "eng": "Transaction: meet the bandits by the ranger station",
    "fra": "Transaction : rencontrer les bandits prčs du poste des rangers.",
    "ger": "Transaktion: Banditen bei der Forststation treffen",
    "ita": "Transazione: incontra i banditi alla stazione dei ranger",
    "pol": "Transakcja: spotkaj się z bandytami koło strażnicy",
    "rus": "Сделка: встретиться с бандитами возле лесничества",
    "spa": "Transacción: reúnete con los bandidos junto a la estación de guardabosques",
    "ukr": "Угода: зустрітися з бандитами біля лісництва"
  },
  "zat_b5_come_to_bandits_text": {
    "eng": "Sultan has asked you to take part in a transaction with a trader. You need to accompany his people and cover them in case something happens.",
    "fra": "Sultan vous a demandé de participer ŕ une transaction avec un marchand. Vous devez accompagner ses hommes et les couvrir en cas de problčme.",
    "ger": "Sultan hat Sie gebeten, bei einer Transaktion mit einem Händler mitzumachen. Sie müssen seine Männer begleiten und ihnen Hilfe leisten, falls etwas passieren sollte.",
    "ita": "Sultan ti ha chiesto di partecipare a una transazione con un mercante. Accompagna i suoi uomini e proteggili in caso di necessitŕ.",
    "pol": "Sułtan poprosił cię o udział w transakcji z jednym z handlarzy. Musisz towarzyszyć jego ludziom, by zapewnić im ochronę, gdyby coś się wydarzyło.",
    "rus": "Султан попросил поучаствовать в сделке с одним барыгой. Надо сопроводить людей Султана к месту встречи и прикрывать их на случай непредвиденных обстоятельств.",
    "spa": "Sultán te ha pedido que participes en una transacción con un comerciante. Tienes que acompańar a sus hombres y cubrirlos si ocurre algo.",
    "ukr": "Султан попросив узяти участь в угоді з одним баригою. Треба супроводити людей Султана до місця зустрічі та прикривати їх на випадок непередбачуваних обставин."
  },
  "zat_b5_come_to_dealer_name": {
    "eng": "Transaction: meet the trader",
    "fra": " Transaction : rejoindre le marchand.",
    "ger": "Transaktion: Den Händler treffen",
    "ita": " Transazione: incontra il mercante",
    "pol": "Transakcja: spotkaj się z handlarzem",
    "rus": "Сделка: встретиться с торговцем",
    "spa": " Transacción: reúnete con el comerciante",
    "ukr": "Угода: зустрітися із торговцем"
  },
  "zat_b5_come_to_dealer_text": {
    "eng": "Owl has offered you a job - protecting some trader during a transaction. Clearly, the transaction is shady and it might not go very smoothly.",
    "fra": "Le Hibou vous a confié une mission. Vous devez protéger un marchand pendant une transaction. Il s'agit clairement d'une affaire louche et il y a des chances que les choses tournent mal.",
    "ger": "Uhu hat einen Auftrag für Sie: Sie müssen einen Händler bei einer Transaktion beschützen. Ganz offensichtlich handelt es sich um ein krummes Geschäft und es wird nicht ohne Probleme über die Bühne gehen.",
    "ita": "Owl ti ha chiesto di proteggere un mercante durante una transazione. L'intera faccenda č un po' losca, e qualcosa potrebbe andare storto.",
    "pol": "Sowa zaproponował ci pracę przy ochronie pewnego handlarza podczas transakcji. Oczywiście jest to szemrany interes i może nie pójść zbyt gładko.",
    "rus": "Сыч предложил работу - охранять какого-то торговца во время сделки. Очевидно, сделка имеет сомнительный характер и в процессе могут возникнуть неприятности.",
    "spa": "Búho te ha encargado que protejas a un comerciante durante una transacción. Es evidente que se trata de un chanchullo y es posible que no salga del todo bien.",
    "ukr": "Сич запропонував роботу - охороняти якогось торговця під час угоди. Вочевидь, угода має сумнівний характер і в процесі можуть виникнути неприємності."
  },
  "zat_b5_come_to_stalkers_name": {
    "eng": "Transaction: meet the stalkers by the ranger station",
    "fra": " Transaction : rejoindre les stalkers prčs du poste des rangers.",
    "ger": "Transaktion: Stalker bei der Forststation treffen",
    "ita": " Transazione: incontra gli stalker alla stazione dei ranger",
    "pol": "Transakcja: spotkaj się ze stalkerami koło strażnicy",
    "rus": "Сделка: встретиться со сталкерами возле лесничества",
    "spa": " Transacción: reúnete con los stalkers junto al puesto de guardabosques",
    "ukr": "Угода: зустрітися зі сталкерами біля лісництва"
  },
  "zat_b5_come_to_stalkers_text": {
    "eng": "Meet the stalkers by the ranger station and help them disrupt the transaction between the bandits and the weapons trader.",
    "fra": "Rejoignez les stalkers prčs du poste des rangers et aidez-les ŕ interrompre la transaction entre les bandits et le marchand d'armes.",
    "ger": "Treffen Sie sich mit den Stalkern bei der Forststation und helfen Sie ihnen, die Transaktion zwischen den Banditen und dem Waffenhändler zu vereiteln.",
    "ita": "Incontra gli stalker alla stazione dei ranger e aiutali a bloccare la transazione tra i banditi e il mercante di armi.",
    "pol": "Spotkaj się ze stalkerami koło strażnicy, aby pomóc im powstrzymać transakcję pomiędzy bandytami i handlarzem bronią.",
    "rus": "Встретиться со сталкерами возле лесничества и помочь им предотвратить сделку между бандитами и продавцом оружия.",
    "spa": "Reúnete con los stalkers junto al puesto de guardabosques y ayúdalos a frustrar la transacción entre los bandidos y el comerciante de armas.",
    "ukr": "Зустрітися зі сталкерами біля лісництва та допомогти їм запобігти угоді між бандитами і продавцем зброї."
  },
  "zat_b5_cover_dealer_name": {
    "eng": "Transaction: protect the trader",
    "fra": "Transaction : protéger le marchand.",
    "ger": "Transaktion: Den Händler beschützen",
    "ita": "Transazione: proteggi il mercante",
    "pol": "Transakcja: ochraniaj handlarza",
    "rus": "Сделка: охранять торговца",
    "spa": "Transacción: protege al comerciante",
    "ukr": "Угода: охороняти торговця"
  },
  "zat_b5_cover_dealer_text": {
    "eng": "The trader has explained your job - to protect him during the transaction.",
    "fra": "Le marchand vous a expliqué votre rôle : le protéger pendant la transaction.",
    "ger": "Der Händler hat Ihnen Ihren Auftrag erklärt: Sie müssen ihn bei der Transaktion beschützen.",
    "ita": "Il mercante ti ha chiesto di proteggerlo durante la transazione.",
    "pol": "Handlarz wyjaśnił ci twoje zadanie - musisz go chronić podczas transakcji.",
    "rus": "По словам торговца, задача проста: охранять его во время сделки.",
    "spa": "El comerciante te ha explicado tu trabajo: protegerlo durante la transacción.",
    "ukr": "За словами торговця, завдання є простим: охороняти його під час угоди."
  },
  "zat_b5_intercept_talking_name": {
    "eng": "Transaction: eavesdrop on the conversation",
    "fra": "Transaction : écouter la conversation.",
    "ger": "Transaktion: Gespräch mithören",
    "ita": "Transazione: origlia la conversazione",
    "pol": "Transakcja: podsłuchaj rozmowę",
    "rus": "Сделка: подслушать разговор",
    "spa": "Transacción: espía la conversación",
    "ukr": "Угода: підслухати розмову"
  },
  "zat_b5_intercept_talking_text": {
    "eng": "Stalkers want to listen in on the conversation between the bandits and the weapons trader.",
    "fra": "Les stalkers souhaitent écouter la conversation entre les bandits et le marchand d'armes.",
    "ger": "Die Stalker möchten mithören, was die Banditen und der Waffenhändler zu bereden haben.",
    "ita": "Gli stalker vogliono origliare la conversazione tra i banditi e il mercante di armi.",
    "pol": "Stalkerzy chcą podsłuchać rozmowę pomiędzy bandytami i handlarzem bronią.",
    "rus": "Сталкеры хотят подслушать разговор между бандитами и торговцем оружием.",
    "spa": "Los stalkers quieren oír la conversación entre los bandidos y el comerciante de armas.",
    "ukr": "Сталкери хочуть підслухати розмову між бандитами і торговцем зброєю."
  },
  "zat_b5_kill_dealer_name": {
    "eng": "Transaction: disrupt the weapons sale",
    "fra": "Transaction : empęcher la vente des armes.",
    "ger": "Transaktion: Den Waffenhandel vereiteln",
    "ita": "Transazione: blocca la vendita delle armi",
    "pol": "Transakcja: przeszkodź w zakupie broni",
    "rus": "Сделка: предотвратить покупку оружия",
    "spa": "Transacción: interrumpe la venta de armas",
    "ukr": "Угода: запобігти купівлі зброї"
  },
  "zat_b5_kill_dealer_text": {
    "eng": "Do whatever it takes to disrupt the transaction between the bandits and the trader.",
    "fra": "Faites votre possible pour empęcher la transaction entre les bandits et le marchand d'armes.",
    "ger": "Tun Sie alles Nötige, um das Geschäft zwischen den Banditen und dem Waffenhändler zu vereiteln.",
    "ita": "Fai il possibile per bloccare la transazione tra i banditi e il mercante.",
    "pol": "Zrób co tylko się da, żeby przeszkodzić w transakcji pomiędzy bandytami i handlarzem.",
    "rus": "Надо любым способом предотвратить сделку между бандитами и барыгой.",
    "spa": "Haz lo que sea necesario para interrumpir la transacción entre los bandidos y el comerciante.",
    "ukr": "Треба у будь-який спосіб запобігти угоді між бандитами та баригою."
  },
  "zat_b5_kill_stalkers_name": {
    "eng": "Transaction: eliminate witnesses",
    "fra": "Transaction : éliminer les témoins.",
    "ger": "Transaktion: Zeugen ausschalten",
    "ita": "Transazione: elimina i testimoni",
    "pol": "Transakcja: zlikwiduj świadków",
    "rus": "Сделка: убрать свидетелей",
    "spa": "Transacción: elimina a los testigos",
    "ukr": "Угода: прибрати свідків"
  },
  "zat_b5_kill_stalkers_text": {
    "eng": "The trader's transaction didn't work out, so you need to take out all the witnesses.",
    "fra": "La transaction n'a pas abouti, vous devez éliminer tous les témoins.",
    "ger": "Aus dem Geschäft des Waffenhändlers wurde nichts, daher müssen Sie alle Zeugen ausschalten.",
    "ita": "La transazione del mercante non č andata a buon fine, quindi devi eliminare tutti i testimoni.",
    "pol": "Transakcja z handlarzem się nie udała, więc musisz zlikwidować wszystkich świadków.",
    "rus": "Сделка с барыгой сорвалась. Нужно убрать всех свидетелей.",
    "spa": "La transacción no ha salido bien; tienes que eliminar a todos los testigos.",
    "ukr": "Угода з баригою зірвалася. Потрібно прибрати усіх свідків."
  },
  "zat_b5_protect_dealer_name": {
    "eng": "Transaction: protect the trader",
    "fra": "Transaction : protéger le marchand.",
    "ger": "Transaktion: Den Händler beschützen",
    "ita": "Transazione: proteggi il mercante",
    "pol": "Transakcja: ochraniaj handlarza",
    "rus": "Сделка: защитить торговца",
    "spa": "Transacción: protege al comerciante",
    "ukr": "Угода: захистити торговця"
  },
  "zat_b5_protect_dealer_text": {
    "eng": "You need to protect the trader. Also, he ordered you to take out all the witnesses to the transaction, including his clients.",
    "fra": "Vous devez protéger le marchand. Il vous a également ordonné d'éliminer tous les témoins de la transaction, y compris ses clients.",
    "ger": "Sie müssen den Händler beschützen. Zudem hat er Sie aufgefordert, alle Zeugen der Transaktion - inklusive seiner Kunden - auszuschalten.",
    "ita": "Devi proteggere il mercante. Inoltre ti ha chiesto di eliminare tutti i testimoni della transazione, inclusi i suoi clienti.",
    "pol": "Musisz ochraniać handlarza. Zlecił ci też zlikwidowanie wszystkich świadków transakcji, łącznie z jego klientami.",
    "rus": "Необходимо защитить торговца. Кроме того, он приказал убрать всех свидетелей сделки, в том числе и собственных клиентов.",
    "spa": "Tienes que proteger al comerciante. También te ha ordenado que elimines a todos los testigos de la transacción (incluidos sus clientes).",
    "ukr": "Необхідно захистити торговця. Окрім того, він наказав прибрати усіх свідків угоди, в тому числі й власних клієнтів."
  },
  "zat_b5_search_body_name": {
    "eng": "Transaction: search the trader",
    "fra": "Transaction : fouiller le marchand.",
    "ger": "Transaktion: Den Händler durchsuchen",
    "ita": "Transazione: perquisisci il mercante",
    "pol": "Transakcja: przeszukaj handlarza",
    "rus": "Сделка: обыскать торговца",
    "spa": "Transacción: busca al comerciante",
    "ukr": "Угода: обшукати торговця"
  },
  "zat_b5_search_body_text": {
    "eng": "The trader may have important information which may come in handy later. You should take it.",
    "fra": "Le marchand a peut-ętre des informations capitales qui pourront vous ętre utiles. Vous feriez mieux de les prendre.",
    "ger": "Der Händler könnte wichtige Informationen bei sich haben, die Ihnen später von Nutzen sein könnten. Lassen Sie sie sich nicht entgehen.",
    "ita": "Il mercante potrebbe avere con sé delle informazioni utili. Perquisiscilo.",
    "pol": "Handlarz może mieć ważne informacje, które mogą się przydać później. Zabierz mu je.",
    "rus": "У торговца могла остаться важная информация. Нужно её забрать - может пригодиться.",
    "spa": "El comerciante podría tener información importante que te sería de utilidad más adelante. Deberías aceptarla.",
    "ukr": "У торговця могла лишитися важлива інформація. Треба її забрати - може стати в нагоді."
  },
  "zat_b5_secure_bandits_name": {
    "eng": "Transaction: cover the bandits during the transaction",
    "fra": "Transaction : couvrir les bandits pendant la transaction. ",
    "ger": "Transaktion: Den Banditen während der Transaktion Rückendeckung geben",
    "ita": "Transazione: proteggi i banditi durante la transazione ",
    "pol": "Transakcja: ochraniaj bandytów podczas transakcji ",
    "rus": "Сделка: прикрывать бандитов во время сделки",
    "spa": "Transacción: cubre a los bandidos durante la transacción ",
    "ukr": "Угода: прикривати бандитів під час угоди"
  },
  "zat_b5_secure_bandits_text": {
    "eng": "Stay on your guard and provide cover to the bandits while they are negotiating with the trader.",
    "fra": "Restez sur le qui-vive et couvrez les bandits pendant leurs négociations avec le marchand.",
    "ger": "Halten Sie die Stellung und geben Sie den Banditen Rückendeckung, während sie mit dem Händler verhandeln.",
    "ita": "Tieni gli occhi aperti e proteggi i banditi durante la trattativa con il mercante.",
    "pol": "Stój na straży i zapewniaj bandytom ochronę podczas negocjacji z handlarzem.",
    "rus": "Пока бандиты будут договариваться с барыгой, надо быть начеку и, в случае чего, прикрыть их.",
    "spa": "Permanece atento y proporciona cobertura a los bandidos mientras negocian con el comerciante.",
    "ukr": "Поки бандити домовлятимуться із баригою, слід бути напоготові та, як щось станеться, прикрити їх."
  },
  "zat_b5_speak_dealer_name": {
    "eng": "Transaction: talk to the trader",
    "fra": "Transaction : parler au marchand.",
    "ger": "Transaktion: Mit dem Händler reden",
    "ita": "Transazione: parla con il mercante",
    "pol": "Transakcja: porozmawiaj z handlarzem",
    "rus": "Сделка: поговорить с торговцем",
    "spa": "Transacción: habla con el comerciante",
    "ukr": "Угода: поговорити з торговцем"
  },
  "zat_b5_speak_dealer_text": {
    "eng": "The transaction with bandits is complete, so you should collect your reward.",
    "fra": "La transaction avec les bandits est terminée. Allez récupérer votre récompense.",
    "ger": "Das Geschäft mit den Banditen wurde abgewickelt, daher sollten Sie jetzt Ihre Belohnung kassieren.",
    "ita": "La transazione con i banditi č finita, quindi puoi ottenere la tua ricompensa.",
    "pol": "Transakcja z bandytami została zakończona, możesz więc odebrać swoją nagrodę.",
    "rus": "Условия сделки с торговцем выполнены, остаётся забрать награду.",
    "spa": "Se ha completado la transacción con los bandidos; ve a cobrar tu recompensa.",
    "ukr": "Умови угоди із торговцем виконано, залишається забрати нагороду."
  },
  "zat_b5_talk_barmen_name": {
    "eng": "Transaction: collect your reward from Beard",
    "fra": "Transaction : demander votre récompense au Barbu.",
    "ger": "Transaktion: Ihre Belohnung von Beard kassieren",
    "ita": "Transazione: ottieni la tua ricompensa da Beard",
    "pol": "Transakcja: odbierz nagrodę od Brodacza",
    "rus": "Сделка: получить награду у Бороды",
    "spa": "Transacción: pídele tu recompensa a Barbas",
    "ukr": "Угода: отримати нагороду в Бороди"
  },
  "zat_b5_talk_barmen_text": {
    "eng": "Beard promised you a reward if you disrupted the transaction between the bandits and the trader. With the transaction positively botched, you can go ahead and collect your reward.",
    "fra": "Le Barbu vous a promis une récompense si vous parveniez ŕ interrompre la transaction entre les bandits et le marchand. Vous avez réussi et pouvez ŕ présent récupérer votre récompense.",
    "ger": "Beard hatte Ihnen eine Belohnung versprochen, falls es Ihnen gelingen sollte, das Geschäft zwischen den Banditen und dem Händler zu vereiteln. Da Sie es geschafft haben, können Sie nun Ihre Belohnung einfordern.",
    "ita": "Beard ti aveva promesso una ricompensa se fossi riuscito a bloccare la transazione tra i banditi e il mercante. Cosě č stato, quindi ora puoi incassare ciň che ti spetta.",
    "pol": "Brodacz obiecał ci nagrodę, jeśli przeszkodzisz w transakcji pomiędzy bandytami i handlarzem. Transakcja została zakłócona, możesz więc odebrać swoją nagrodę.",
    "rus": "Борода обещал награду, если сделка между бандитами и барыгой будет сорвана. Поскольку теперь сделка наверняка не состоится, можно отправляться за наградой.",
    "spa": "Barbas prometió recompensarte si interrumpías la transacción de los bandidos y el comerciante. Ahora que has frustrado la venta, puedes ir a cobrar tu recompensa.",
    "ukr": "Борода обіцяв винагороду, якщо угоду між бандитами та баригою буде зірвано. Оскільки нині угоду вже точно не буде укладено, можна відправлятися по обіцяне."
  },
  "zat_b5_talk_stalkers_name": {
    "eng": "Transaction: talk to the leader of the stalker squad",
    "fra": "Transaction : parler au chef du groupe de stalkers.",
    "ger": "Transaktion: Mit dem Anführer des Stalkertrupps reden",
    "ita": "Transazione: parla con il capo della squadra di stalker",
    "pol": "Transakcja: porozmawiaj z dowódcą oddziału stalkerów",
    "rus": "Сделка: поговорить с лидером отряда сталкеров",
    "spa": "Transacción: habla con el líder del escuadrón de stalkers",
    "ukr": "Угода: поговорити з лідером загону сталкерів"
  },
  "zat_b5_talk_stalkers_text": {
    "eng": "The transaction has been sabotaged, the weapon trader is dead. Talk to the leader of the stalker squad.",
    "fra": "La transaction a été interrompue, le marchand d'armes est mort. Allez parler au chef du groupe de stalkers.",
    "ger": "Die Transaktion wurde sabotiert, der Waffenhändler ist tot. Reden Sie mit dem Anführer des Stalkertrupps.",
    "ita": "La transazione č stata sabotata e il mercante di armi č morto. Parla con il capo della squadra di stalker.",
    "pol": "Transakcja została udaremniona. Handlarz bronią nie żyje. Porozmawiaj z dowódcą oddziału stalkerów.",
    "rus": "Сделка сорвана, торговец оружием мёртв. Необходимо поговорить с лидером отряда сталкеров",
    "spa": "La transacción ha sufrido un sabotaje. El comerciante de armas ha muerto. Habla con el líder del escuadrón de stalkers.",
    "ukr": "Угоду зірвано, торговець зброєю мертвий. Необхідно поговорити з лідером загону сталкерів"
  },
  "zat_b5_talk_to_sultan_name": {
    "eng": "Transaction: talk to the bandit leader",
    "fra": "Transaction : parler au chef des bandits.",
    "ger": "Transaktion: Mit dem Banditenanführer reden",
    "ita": "Transazione: parla con il leader dei banditi",
    "pol": "Transakcja: porozmawiaj z dowódcą bandytów",
    "rus": "Сделка: поговорить с главарём бандитов",
    "spa": "Transacción: habla con el líder de los bandidos",
    "ukr": "Угода: поговорити із ватажком бандитів"
  },
  "zat_b5_talk_to_sultan_text": {
    "eng": "You need to inform the bandit leader you're ready to take part in the transaction.",
    "fra": "Vous devez informer le chef des bandits que vous ętes pręt ŕ participer ŕ la transaction.",
    "ger": "Sie müssen dem Anführer der Banditen mitteilen, dass Sie bereit sind, bei der Transaktion mitzumachen.",
    "ita": "Riferisci al leader dei banditi che sei pronto a partecipare alla transazione.",
    "pol": "Musisz poinformować dowódcę bandytów o gotowości do wzięcia udziału w transakcji.",
    "rus": "Надо сообщить главарю бандитов о готовности принять участие в сделке.",
    "spa": "Tienes que informar al líder de los bandidos de que ya estás listo para participar en la transacción.",
    "ukr": "Треба повідомити ватажкові бандитів про готовність взяти участь в угоді."
  },
  "zat_b7_stalkers_raiders_backstab_name": {
    "eng": "The hit: attack the robbers",
    "fra": "Braquage : attaquer les voleurs.",
    "ger": "Der Überfall: Räuber angreifen",
    "ita": "Il colpo: attacca i rapinatori",
    "pol": "Atak: zaatakuj złodziei",
    "rus": "Наезд: атаковать грабителей",
    "spa": "El golpe: ataca a los ladrones",
    "ukr": "Наїзд: атакувати грабіжників"
  },
  "zat_b7_stalkers_raiders_backstab_text": {
    "eng": "Attacking the robbers from behind will help stalkers repel their attack.",
    "fra": "Attaquer les voleurs par derričre permettra aux stalkers de repousser leur attaque.",
    "ger": "Die Räuber von hinten anzugreifen, wird den Stalkern helfen, den Überfall abzuwehren.",
    "ita": "Attaccando i rapinatori alle spalle aiuterai gli stalker a respingere il loro assalto.",
    "pol": "Zaatakowanie złodziei od tyłu pomoże stalkerom odeprzeć atak.",
    "rus": "Надо напасть на грабителей со спины, чтобы помочь сталкерам отразить нападение.",
    "spa": "Atacar a los ladrones por la retaguardia ayudará a los stalkers a repeler su asalto.",
    "ukr": "Треба напасти на грабіжників зі спини, щоб допомогти сталкерам відбити напад."
  },
  "zat_b7_stalkers_raiders_meet_name": {
    "eng": "The hit: meet the robbers",
    "fra": "Braquage : rejoindre les voleurs.",
    "ger": "Der Überfall: Räuber treffen",
    "ita": "Il colpo: incontra i rapinatori",
    "pol": "Atak: spotkaj się ze złodziejami",
    "rus": "Наезд: встретиться с грабителями",
    "spa": "El golpe: reúnete con los ladrones",
    "ukr": "Наїзд: зустрітися з грабіжниками"
  },
  "zat_b7_stalkers_raiders_meet_text": {
    "eng": "The robbers should be waiting by Shevchenko. You’ll need to meet them to take part in their assault on the stalkers.",
    "fra": "Les voleurs doivent attendre prčs du Chevtchenko. Vous devez les rejoindre pour participer ŕ l'attaque du camp des stalkers.",
    "ger": "Die Räuber dürften bei der Schewtschenko warten. Sie müssen sich mit ihnen treffen, um am Überfall auf die Stalker teilnehmen zu können.",
    "ita": "I rapinatori dovrebbero essere in attesa a Shevchenko. Devi raggiungerli per partecipare al loro assalto contro gli stalker.",
    "pol": "Złodzieje powinni czekać przy Szewczence. Musisz się z nimi spotkać, aby wziąć udział w ataku na stalkerów.",
    "rus": "Грабители должны ждать возле «Шевченко». Нужно будет с ними встретится, чтобы участвовать в наезде на сталкеров.",
    "spa": "Los ladrones deberían estar esperando en Shevchenko. Tienes que reunirte con ellos para participar en el asalto a los stalkers.",
    "ukr": "Грабіжники мають чекати біля «Шевченка». Слід зустрітися з ними, щоб взяти участь у наїзді на сталкерів."
  },
  "zat_b7_stalkers_raiders_name": {
    "eng": "The hit: decide what to do",
    "fra": "Braquage : prendre une décision.",
    "ger": "Der Überfall: Entscheiden, was zu tun ist",
    "ita": "Il colpo: decidi cosa fare",
    "pol": "Atak: zdecyduj, co zrobić",
    "rus": "Наезд: решить, что предпринять",
    "spa": "El golpe: decide lo que vas a hacer",
    "ukr": "Наїзд: вирішити, що вчинити"
  },
  "zat_b7_stalkers_raiders_raiders_name": {
    "eng": "The hit: attack the stalkers",
    "fra": "Braquage : attaquer les stalkers.",
    "ger": "Der Überfall: Die Stalker angreifen",
    "ita": "Il colpo: attacca gli stalker",
    "pol": "Atak: zaatakuj stalkerów",
    "rus": "Наезд: напасть на сталкеров",
    "spa": "El golpe: ataca a los stalkers",
    "ukr": "Наїзд: напасти на сталкерів"
  },
  "zat_b7_stalkers_raiders_raiders_reward_name": {
    "eng": "The hit: get your cut",
    "fra": "Braquage : récupérer votre part.",
    "ger": "Der Überfall: Ihren Anteil kassieren",
    "ita": "Il colpo: ottieni la tua parte.",
    "pol": "Atak: odbierz swoją dolę",
    "rus": "Наезд: поговорить с грабителями",
    "spa": "El golpe: consigue tu parte",
    "ukr": "Наїзд: поговорити із грабіжниками"
  },
  "zat_b7_stalkers_raiders_raiders_reward_text": {
    "eng": "The attack on the stalkers was successful and you should get your cut of the loot.",
    "fra": "L'attaque sur les stalkers a réussi. Vous devriez aller récupérer votre part du butin.",
    "ger": "Der Überfall auf die Stalker war ein voller Erfolg und Sie sollten Ihren Anteil an der Beute kassieren.",
    "ita": "L'attacco contro gli stalker č riuscito. Ora puoi ottenere la tua parte del bottino.",
    "pol": "Atak na stalkerów zakończył się sukcesem. Możesz odebrać swoją dolę z łupów.",
    "rus": "Нападение на сталкеров прошло успешно. Теперь надо переговорить с подельниками.",
    "spa": "El ataque a los stalkers ha tenido éxito; deberías cobrar tu parte del botín.",
    "ukr": "Напад на сталкерів пройшов успішно. Тепер треба перемовитися із подільниками."
  },
  "zat_b7_stalkers_raiders_raiders_text": {
    "eng": "Join the robbers in attacking the stalker camp.",
    "fra": "Rejoignez les voleurs pour attaquer le camp des stalkers.",
    "ger": "Schließen Sie sich den Räubern beim Überfall auf das Stalkerlager an.",
    "ita": "Unisciti ai rapinatori nell'attacco all'accampamento degli stalker.",
    "pol": "Przyłącz się do złodziei podczas ataku na obóz stalkerów.",
    "rus": "Участвовать с грабителями в нападении на лагерь сталкеров.",
    "spa": "Únete a los ladrones para atacar el campamento stalker.",
    "ukr": "Разом із грабіжниками здійснити напад на табір сталкерів."
  },
  "zat_b7_stalkers_raiders_stalkers_name": {
    "eng": "The hit: join the robbers",
    "fra": "Braquage : rejoindre les voleurs.",
    "ger": "Der Überfall: Den Räubern anschließen",
    "ita": "Il colpo: unisciti i rapinatori",
    "pol": "Zabójstwo: przyłącz się do złodziei",
    "rus": "Наезд: влиться в ряды грабителей",
    "spa": "El golpe: únete a los ladrones",
    "ukr": "Наїзд: влитися до лав грабіжників"
  },
  "zat_b7_stalkers_raiders_stalkers_reward_name": {
    "eng": "The hit: collect your reward",
    "fra": "Braquage : récupérer votre récompense.",
    "ger": "Der Überfall: Ihre Belohnung kassieren",
    "ita": "Il colpo: prendi la tua ricompensa",
    "pol": "Atak: odbierz swoją nagrodę",
    "rus": "Наезд: получить награду",
    "spa": "El golpe: cobra tu recompensa",
    "ukr": "Наїзд: отримати нагороду"
  },
  "zat_b7_stalkers_raiders_stalkers_reward_text": {
    "eng": "The attack on the camp was repelled, so you can talk to the stalkers to get your reward. They would probably have had a very tough time if they hadn't been warned about the attack.",
    "fra": "L'attaque menée sur le camp a été repoussée. Vous pouvez maintenant parler aux stalkers pour obtenir votre récompense. Sans votre avertissement, ils auraient passé un sale quart d'heure.",
    "ger": "Der Überfall auf das Lager wurde abgewehrt, daher können Sie sich jetzt wegen Ihrer Belohnung an die Stalker wenden. Diese hätten es sehr schwer gehabt, wenn sie nicht gewarnt worden wären.",
    "ita": "L'attacco contro il campo č stato respinto, quindi puoi ottenere la tua ricompensa dagli stalker. Se non fossero stati avvertiti dell'assalto, probabilmente non ce l'avrebbero fatta.",
    "pol": "Atak na obóz został odparty, możesz więc porozmawiać ze stalkerami i odebrać swoją nagrodę. Prawdopodobnie mieliby niezłe piekło, gdyby nie zostali ostrzeżeni o ataku.",
    "rus": "Нападение на лагерь отбито, можно поговорить со сталкерами и получить награду. Скорее всего, сталкерам пришлось бы туго, если бы они не были предупреждены о нападении.",
    "spa": "El ataque al campamento ha sido rechazado; ya puedes hablar con los stalkers para cobrar tu recompensa. De no haber sido advertidos del ataque, lo habrían pasado muy mal.",
    "ukr": "Напад на табір відбито, можна поговорити зі сталкерами та отримати винагороду. Швидше за все, сталкерам велося б непереливки, якби їх не було попереджено про напад."
  },
  "zat_b7_stalkers_raiders_stalkers_text": {
    "eng": "Stalkers have asked you to help them repel the robbers’ attack. You should join the robbers. When they begin the assault, you’ll be able to attack them from behind with impunity.",
    "fra": "Les stalkers vous ont demandé de les aider ŕ repousser l'attaque des voleurs. Vous devriez rejoindre les bandits. Lorsqu'ils commenceront l'assaut, vous pourrez les attaquer par derričre en toute impunité.",
    "ger": "Sie wurden von Stalkern gebeten, ihnen dabei zu helfen, den Überfall der Räuber abzuwehren. Sie sollten sich den Räubern anschließen. Wenn sie dann den Überfall starten, können Sie ihnen ohne Probleme in den Rücken fallen.",
    "ita": "Gli stalker ti hanno chiesto di aiutarli a respingere l'attacco dei rapinatori. Unisciti ai rapinatori, cosě potrai attaccarli alle spalle di sorpresa non appena sferrano l'attacco.",
    "pol": "Stalkerzy poprosili cię o pomoc w odparciu ataku złodziei. Przyłącz się do złodziei. Gdy rozpoczną napad, będzie można bezkarnie zaatakować ich od tyłu.",
    "rus": "Сталкеры попросили помочь им отразить атаку грабителей. Нужно влиться в ряды грабителей, тогда во время нападения можно будет спокойно напасть на них со спины.",
    "spa": "Unos stalkers te han pedido que les ayudes a rechazar el ataque de los ladrones. Debes unirte a los ladrones, así podrás atacarlos con total impunidad desde la retaguardia.",
    "ukr": "Сталкери попрохали допомогти їм відбити атаку грабіжників. Потрібно влитися до лав грабіжників, тоді під час нападу можна буде спокійно напасти на них зі спини."
  },
  "zat_b7_stalkers_raiders_text": {
    "eng": "A group of stalkers has turned to a bandit existence of robbing their own kind. You need to decide whether to take part in their assault, warn the stalkers or not get involved.",
    "fra": "Des stalkers peu scrupuleux détroussent leurs congénčres. Vous devez décider entre participer ŕ l'assaut, avertir les stalkers ou ne pas vous impliquer.",
    "ger": "Eine Gruppe von Stalkern hat vor, wie Banditen ihre eigenen Leute zu überfallen. Sie müssen sich entscheiden, ob Sie bei dem Angriff mitmachen, die Stalker warnen oder sich überhaupt nicht einmischen.",
    "ita": "Degli stalker hanno deciso di cambiare vita, diventando dei banditi a tutti gli effetti. Devi decidere se partecipare al loro assalto, avvisare gli stalker o restarne fuori.",
    "pol": "Grupa stalkerów postanowiła zostać bandytami i rabować swoich. Musisz zdecydować, czy weźmiesz udział w ataku, ostrzeżesz stalkerów, czy nie będziesz się w to mieszać.",
    "rus": "Группа сталкеров решила превратиться в банду и грабить своих же вчерашних коллег. Пора решать как быть: принять участие в наезде, предупредить будущих жертв или не вмешиваться?",
    "spa": "Un grupo de stalkers ha recurrido al bandidaje y a asaltar a sus propios camaradas. Debes decidir entre unirte al asalto, advertir a los demás stalkers o no involucrarte.",
    "ukr": "Група сталкерів вирішила перетворитися на банду і грабувати своїх же вчорашніх колег. Настав час вирішувати, як бути: взяти участь у наїзді, попередити сталкерів або ж не втручатися?"
  },
  "zat_b7_stalkers_raiders_time_name": {
    "eng": "The hit: Wait for the right moment",
    "fra": "Braquage : attendre jusqu'ŕ l'heure convenue.",
    "ger": "Der Überfall: Auf den richtigen Moment warten",
    "ita": "Il colpo: aspetta il momento giusto.",
    "pol": "Atak: Poczekaj na właściwą chwilę",
    "rus": "Наезд: дождаться подходящего момента",
    "spa": "El golpe: espera al momento adecuado",
    "ukr": "Наїзд: дочекатися слушного моменту"
  },
  "zat_b7_stalkers_raiders_time_text": {
    "eng": "Wait for the right moment when the robbers are distracted by the attack. You can then pounce on them from behind to help the Shevchenko stalkers.",
    "fra": "Attendez le bon moment, quand les voleurs seront distraits par l'attaque en cours ! Vous pourrez alors les prendre ŕ revers et aider les stalkers de Chevtchenko.",
    "ger": "Warten Sie auf den richtigen Augenblick, wenn die Räuber durch den Überfall abgelenkt sind. Dann können Sie sie von hinten aufs Korn nehmen und damit den Stalkern auf der Schewtschenko helfen.",
    "ita": "Aspetta il momento giusto, quando i rapinatori sono distratti dall'attacco. A quel punto puoi colpirli alle spalle per aiutare gli stalker di Shevchenko.",
    "pol": "Poczekaj na właściwy moment, gdy złodzieje będą rozproszeni przez atak. Wtedy możesz napaść ich od tyłu i pomóc stalkerom z Szewczenki.",
    "rus": "Необходимо дождаться момента, когда грабители будут отвлечены наездом. Тогда можно будет ударить им в спину, чтобы помочь сталкерам на «Шевченко».",
    "spa": "Espera al momento adecuado para pillar a los ladrones distraídos por el ataque. Después podrás atacarlos por detrás para ayudar a los stalkers de Shevchenko.",
    "ukr": "Необхідно дочекатися моменту, коли увагу грабіжників буде відвернуто наїздом. Тоді можна буде вдарити їм у спину, щоб допомогти сталкерам на «Шевченко»."
  },
  "zat_b7_stalkers_raiders_wait_name": {
    "eng": "The hit: wait for the agreed time",
    "fra": "Braquage : attendre jusqu'ŕ l'heure convenue.",
    "ger": "Der Überfall: Bis zum vereinbarten Zeitpunkt warten",
    "ita": "Il colpo: aspetta l'ora concordata",
    "pol": "Atak: poczekaj na uzgodnioną chwilę",
    "rus": "Наезд: дождаться назначенного времени",
    "spa": "El golpe: espera al momento acordado",
    "ukr": "Наїзд: дочекатися призначеного часу"
  },
  "zat_b7_stalkers_raiders_wait_text": {
    "eng": "Wait for the meeting with the robbers. They want to attack the stalker camp after midnight while it’s still dark. The agreed meeting place is Shevchenko.",
    "fra": "Attendez votre rendez-vous avec les voleurs ! Ils veulent attaquer le camp de stalkers entre minuit et le lever du soleil. Le point de rendez-vous se trouve au Chevtchenko.",
    "ger": "Warten Sie auf das Treffen mit den Räubern. Sie wollen das Stalkerlager nach Mitternacht überfallen, während es dunkel ist. Der vereinbarte Treffpunkt ist die Schewtschenko.",
    "ita": "Aspetta di incontrare i rapinatori. Vogliono attaccare l'accampamento degli stalker dopo la mezzanotte, ma prima dell'alba. Il luogo d'incontro č Shevchenko.",
    "pol": "Poczekaj na spotkanie ze złodziejami. Chcą zaatakować obóz stalkerów po północy, dopóki jest ciemno. Uzgodnione miejsce spotkania to Szewczenko.",
    "rus": "Дождаться времени встречи с грабителями: те хотят напасть на лагерь сталкеров поздно ночью, в темноте. Условленное место встречи - «Шевченко».",
    "spa": "Espera para reunirte con los ladrones. Quieren atacar el campamento stalker después de medianoche, en la oscuridad. El punto de encuentro acordado es Shevchenko.",
    "ukr": "Дочекатися часу зустрічі із грабіжниками: ті хочуть напасти на табір сталкерів пізно вночі, у темряві. Обумовлене місце зустрічі - «Шевченко»."
  }
}