{
  "zat_a1_cutscene_phrase_1": {
    "eng": "On the morning of April 26, 1986, the reactor of power block 4 of Chernobyl NPP is destroyed following a massive thermal explosion. The resulting radioactive dust carried by the wind descends on the USSR, also scattering pockets of radiation across Europe, and even reaching America.",
    "fra": "Ŕ 01:23, le 26 avril 1986, le réacteur du générateur n° 4 de la centrale de Tchernobyl est détruit suite ŕ plusieurs explosions. Le nuage radioactif qui en résulte survole la partie occidentale de l'URSS, l'Europe de l'Est et la Scandinavie, avant d'atteindre l'Amérique du Nord.",
    "ger": "Am 26. April 1986 wird um 01:23 Uhr der Reaktor von Block 4 des Atomkraftwerks Tschernobyl durch eine Folge von thermischen Explosionen zerstört. Die dadurch entstandene radioaktive Wolke bewegt sich über den europäischen Teil der UdSSR, Osteuropas und Skandinaviens und erreicht schließlich den amerikanischen Kontinent.",
    "ita": "La mattina del 26 aprile 1986, il reattore del blocco energetico 4 della centrale nucleare di Chernobyl viene distrutto da una massiccia esplosione termica. La polvere radioattiva trasportata dal vento si posa sull'USSR, si diffonde parzialmente sull'Europa e raggiunge persino l'America.",
    "pol": "26. kwietnia 1986 roku o godzinie 1:23 reaktor bloku 4 w Czarnobylu uległ zniszczeniu wskutek szeregu eksplozji. Radioaktywna chmura przeszła nad europejską częścią ZSRR, Europą Wschodnią, Skandynawią i w końcu dotarła do Ameryki.",
    "rus": "В ночь на 26 апреля 1986 года реактор четвёртого энергоблока Чернобыльской АЭС разрушился в результате мощного теплового взрыва. Подхваченная ветром радиоактивная пыль частично выпала на территории СССР, оставила очаги излучения в Европе и даже достигла берегов Америки.",
    "spa": "En la mańana del 26 de abril de 1986, el reactor del bloque de energía 4 de la central nuclear de Chernóbil quedó destruido tras una gran explosión térmica. El viento desplazó la nube radiactiva resultante por toda la URSS y también por Europa e incluso América.",
    "ukr": "У ніч на 26 квітня 1986 року реактор четвертого енергоблоку Чорнобильської АЕС був зруйнований через потужний тепловий вибух. Підхоплений вітром радіоактивний пил частково випав на території СРСР, лишив вогнища випромінювання в Європі і навіть досяг берегів Америки."
  },
  "zat_a1_cutscene_phrase_2": {
    "eng": "The ramifications of the disaster are so serious that the Government of the Soviet Union is forced to urgently evacuate the residents of nearby towns and villages.",
    "fra": "Les conséquences de cette catastrophe sont si graves que le gouvernement doit faire évacuer tous les habitants des villes et villages environnants.",
    "ger": "Die Konsequenzen dieser Katastrophe sind so fatal, dass die Regierung sich gezwungen sieht, eine Evakuierung der nahe liegenden Städte und Dörfer anzuordnen.",
    "ita": "Le conseguenze del disastro sono gravi al punto che il governo dell'Unione Sovietica si vede costretto a evacuare d'urgenza i residenti delle cittŕ e dei villaggi vicini.",
    "pol": "Konsekwencje katastrofy okazały się tak poważne, iż rząd musiał rozpocząć ewakuację okolicznych miasteczek i wiosek.",
    "rus": "Последствия аварии оказались настолько серьёзными, что правительство Советского Союза было вынуждено провести срочную эвакуацию близлежащих населённых пунктов.",
    "spa": "Las ramificaciones de este desastre son tan graves que el gobierno de la Unión Soviética se ve obligado a evacuar de urgencia a los residentes de las ciudades y pueblos cercanos.",
    "ukr": "Наслідки аварії виявилися настільки серйозними, що уряд Радянського Союзу був змушений провести термінову евакуацію прилеглих населених пунктів."
  },
  "zat_a1_cutscene_phrase_3": {
    "eng": "The contaminated areas within a 30-kilometer radius of the power plant are converted into a strictly guarded Exclusion Zone.",
    "fra": "Une zone d'exclusion de 30 km est établie afin d'empęcher les civils de revenir dans la zone contaminée.",
    "ger": "Eine Sperrzone mit einem Radius von 30 Kilometern wird errichtet, um die Bewohner daran zu hindern, in das verstrahlte Gebiet zurückzukehren.",
    "ita": "Le aree contaminate entro un raggio di 30 chilometri dalla centrale sono poste in una rigida Zona d'Esclusione.",
    "pol": "Wokół elektrowni utworzono Strefę Zamkniętą o promieniu 30 km, aby powstrzymać mieszkańców przed powrotem na skażony teren.",
    "rus": "Заражённые территории в радиусе тридцати километров от станции превратились в строго охраняемую Зону полного отчуждения.",
    "spa": "Las áreas contaminadas en un radio de 30 kilómetros en torno a la central nuclear se convierten en una zona de exclusión poderosamente protegida.",
    "ukr": "Заражені території в радіусі тридцяти кілометрів від станції перетворилися на суворо охоронювану Зону повного відчуження."
  },
  "zat_a1_cutscene_phrase_4": {
    "eng": "Operation of the CNNP resumes following the erection of a reinforced concrete sarcophagus over the destroyed power block. The existence of a massive power source, coupled with the fact that the area is no longer inhabited, leads to the creation of a network of secret laboratories.",
    "fra": "Malgré la catastrophe, la centrale de Tchernobyl continue de fonctionner. Le conseil des ministres de l'URSS décide alors de créer un réseau de laboratoires secrets dans la Zone d'exclusion désormais désertée.",
    "ger": "Trotz der Katastrophe bleibt das Atomkraftwerk Tschernobyl in Betrieb. Die Existenz eines Kraftwerks sowie die Tatsache, dass das Gebiet nicht mehr besiedelt ist, veranlassen den Ministerrat der UdSSR dazu, in der Sperrzone ein Netzwerk aus geheimen Labors zu errichten.",
    "ita": "Le operazioni della centrale di Chernobyl riprendono in seguito alla costruzione di un sarcofago di cemento armato sopra il blocco energetico distrutto. L'esistenza di un'enorme fonte energetica, unita al fatto che l'area non č piů abitata, porta alla creazione di una rete di laboratori segreti.",
    "pol": "Pomimo katastrofy elektrownia w Czarnobylu funkcjonuje nadal. Jej istnienie na niezamieszkanym terenie pozwoliło Radzie Ministrów ZSRR założyć w Strefie Zamkniętej sieć tajnych laboratoriów.",
    "rus": "После возведения железобетонного саркофага над разрушенным энергоблоком эксплуатация ЧАЭС возобновилась. Доступность мощного источника энергии и отсутствие населения позволили создать на закрытой территории комплекс секретных лабораторий.",
    "spa": "La operación de Chernóbil continúa con la construcción de un sarcófago reforzado con cemento sobre los restos de la central. La existencia de una fuente masiva de energía, junto con el hecho de que el área ha quedado deshabitada, se traduce en la creación de una red de laboratorios secretos.",
    "ukr": "Після зведення залізобетонного саркофага над зруйнованим енергоблоком експлуатацію ЧАЕС було відновлено. Наявність потужного джерела енергії і відсутність населення дозволили створити на закритій території комплекс секретних лабораторій."
  },
  "zat_a1_cutscene_phrase_5": {
    "eng": "June 10, 2006. The Zone lights up with a flash of blinding light. This explosion of light is followed by a moment of complete silence and clouds evaporating in the sky. A peal of thunder then shakes the ground.  Most of the soldiers guarding the perimeter are killed instantly.",
    "fra": "11 janvier 2006. Une lumičre éblouissante enveloppe toute la Zone d'exclusion et des nuages de vapeur s'élčvent dans le ciel. Aprčs un instant de silence, des grondements sourds font trembler le sol. La plupart des forces gouvernementales qui gardent le périmčtre sont tuées sur le coup.",
    "ger": "11. Juni 2006. Die Sperrzone wird von einem grellen Blitz erhellt, gefolgt von in den Himmel aufsteigendem Rauch. Nach einem Augenblick der totalen Stille bringt ein dröhnender Donner die Erde zum Beben. Die meisten Truppen der Regierung, die dort zur Bewachung des Gebiets stationiert sind, sterben auf der Stelle.",
    "ita": "10 giugno 2006. La Zona si illumina con un flash accecante. Questa esplosione di luce č seguita da un momento di silenzio totale e da nuvole che evaporano nel cielo. Uno scroscio di tuoni scuote il terreno. La maggior parte dei soldati a guardia del perimetro sono uccisi all'istante.",
    "pol": "11 czerwca 2006. W Strefie Zamkniętej zapłonęło oślepiające światło, rozświetlając parujące chmury. Po chwili zupełnej ciszy grom z jasnego nieba zatrząsł ziemią. Większość sił rządowych strzegących terenu zginęła na miejscu.",
    "rus": "10 июня 2006 года Зона внезапно осветилась нестерпимым светом. На несколько мгновений наступила полная тишина, и было видно, как в небе испаряются облака. Потом пришёл страшный грохот, содрогнулась земля. Большинство военнослужащих, охранявших периметр, мгновенно погибли.",
    "spa": "10 de junio de 2006. Un destello cegador ilumina la Zona, una explosión de luz seguida de un segundo de silencio total mientras varias nubes se evaporan en el cielo. Después, un trueno sacude el suelo. La mayor parte de los soldados del gobierno que protegen el perímetro fallecen al instante.",
    "ukr": "10 червня 2006 року Зону раптово осяяло нестерпне світло. На кілька миттєвостей запанувала повна тиша, і було видко, як у небі випаровуються хмари. Потім прийшов страшний гуркіт, здригнулася земля. Більшість військових з охорони периметра миттєво загинули."
  },
  "zat_a1_cutscene_phrase_6": {
    "eng": "2007. Scientists are still unable to explain what happened. Rare expeditions into the Zone usually end in tragedy, with rare survivors telling stories of mutated animals with incredible abilities.",
    "fra": "2007. Les scientifiques sont toujours incapables d'expliquer ce qui s'est passé. Les expéditions dans la Zone se terminent généralement en tragédie et les rares survivants racontent des histoires incroyables d'animaux mutants aux capacités extraordinaires.",
    "ger": "2008. Die Wissenschaftler haben immer noch keine Erklärung für die Vorkommnisse gefunden. Die seltenen Expeditionen in die Sperrzone enden für gewöhnlich in einer Tragödie und die Überlebenden berichten von mutierten Tieren mit unglaublichen Fähigkeiten, die durch das Gelände streifen.",
    "ita": "2007. Gli scienziati non riescono a spiegare l'accaduto. Le rare spedizioni nella Zona si concludono generalmente in tragedia, e i pochi sopravvissuti narrano storie di animali mutati dotati di incredibili capacitŕ.",
    "pol": "Rok 2008. Naukowcy wciąż nie są w stanie wyjaśnić, co zaszło. Rzadkie ekspedycje do Zony zwykle kończą się tragicznie, a ocalali opowiadają historie o zmutowanych zwierzętach.",
    "rus": "2007 год. Учёные до сих пор не могут дать внятных объяснений случившемуся. Экспедиции неизменно заканчиваются трагедией, а редкие уцелевшие рассказывают о животных-мутантах, обладающих поразительными способностями.",
    "spa": "2007. Los científicos siguen sin explicarse lo sucedido. Las escasas expediciones que se adentran en la Zona suelen terminar en tragedia, y los supervivientes afirman haber visto seres mutantes con increíbles habilidades.",
    "ukr": "2007 рік. Учені дотепер не можуть дати переконливих пояснень тому, що сталося. Експедиції незмінно закінчуються трагедією, а нечисленні вцілілі розповідають про тварин-мутантів, які відзначаються дивовижними здібностями."
  },
  "zat_a1_cutscene_phrase_7": {
    "eng": "2009. According to various estimates, the Zone is home to between one and three hundred unidentified individuals. These people call themselves stalkers and make their living by collecting anomalous formations known as artifacts, which can be sold for considerable sums of money.",
    "fra": "Selon différentes estimations, la Zone héberge en 2010 entre 100 et 300 individus non identifiés. Ils se donnent le nom de stalkers et survivent en récupérant des objets anormaux, connus sous le nom d'artefacts, qu'ils revendent ŕ prix d'or.",
    "ger": "Laut verschiedener Schätzungen beheimatet die Zone im Jahr 2010 zwischen ein- und dreihundert unbekannte Personen. Sie nennen sich Stalker und verdienen sich ihren Lebensunterhalt durch das Einsammeln ungewöhnlicher Gesteinsbildungen, die gemeinhin als Artefakte bekannt sind und zu stattlichen Preisen gehandelt werden.",
    "ita": "2009. Secondo varie stime, la Zona ospita tra i cento e i trecento individui non identificati. Queste persone si fanno chiamare stalker e vivono raccogliendo le formazioni anomale note come manufatti, rivendibili per ingenti somme di denaro.",
    "pol": "Do roku 2010 na teren Zony trafiło według różnych źródeł od 100 do 300 nieznanych osób. Nazywają się stalkerami i utrzymują się ze zbierania tworów zwanych artefaktami, które sprzedają za znaczne pieniądze.",
    "rus": "2009 год. На территории Зоны отчуждения по разным оценкам присутствуют от одной до трёх сотен неучтённых лиц. Эти люди называют себя сталкерами и занимаются в основном поиском так называемых артефактов - аномальных образований, за которые можно выручить солидные деньги.",
    "spa": "2009. Según diversos estudios, en la Zona viven entre 100 y 300 individuos desconocidos. Se llaman a sí mismos stalkers y se dedican a recoger formaciones anómalas denominadas artefactos, que después venden a cambio de considerables sumas de dinero.",
    "ukr": "2009 рік. На території Зони відчуження за різними оцінками присутні від однієї до трьох сотень неврахованих осіб. Ці люди називають себе сталкерами і займаються в основному пошуком так званих артефактів - аномальних утворень, за які можна отримати чималі гроші."
  },
  "zat_a1_cutscene_phrase_8": {
    "eng": "2010. Despite military cordons around the perimeter, the stalker phenomenon is growing in numbers. However, only the areas around the Zone’s edges have been explored: attempts to penetrate deeper into the Zone have all ended in failure.",
    "fra": "2011. Malgré les cordons militaires, le nombre de stalkers ne cesse d'augmenter. Ces derniers se cantonnent néanmoins aux secteurs périphériques de la Zone, son centre restant largement inexploré. Les rares tentatives de pénétrer plus avant dans la Zone se soldent toutes par des échecs.",
    "ger": "2011. Trotz der Errichtung militärischer Sperrgebiete nimmt die Zahl der Stalker immer weiter zu. Diese halten sich jedoch überwiegend in den Randgebieten der Zone auf und das Zentrum bleibt nahezu unerforscht. Die wenigen Versuche, tiefer in die Zone vorzudringen, schlagen ausnahmslos fehl.",
    "ita": "2010. Nonostante i militari sorveglino il perimetro della Zona, il fenomeno degli stalker č in crescita. A ogni modo, solo le aree intorno ai confini della Zona sono state esplorate: ogni tentativo di addentrarsi verso il suo centro si č concluso con il fallimento.",
    "pol": "Rok 2011. Pomimo kordonu wojskowego, fenomen stalkerów rośnie w siłę. Podróżują oni głównie po obrzeżach Zony i nie zapuszczają się na nieznany teren w centrum. Nieliczne próby zapuszczenia się w głąb Zony spełzły na niczym.",
    "rus": "2010 год. Несмотря на расположенные по периметру кордоны, сталкерство приобретает всё больший размах. Но исследованы только окраины Зоны: попытки проникнуть к её центру заканчиваются неудачей.",
    "spa": "2010. A pesar de los cordones militares que rodean el perímetro, el fenómeno de los stalkers se multiplica. Pero éstos se mueven principalmente por los límites de la Zona. Todos los escasos intentos de adentrarse en la Zona han fracasado.",
    "ukr": "2010 рік. Попри розташовані на периметрі кордони сталкерство набуває дедалі більшого розмаху. Але досліджено лише околиці Зони: спроби проникнути до її центру зазнають невдачі."
  },
  "zat_a1_cutscene_phrase_9": {
    "eng": "2012. A stalker called Strelok solves the secret of the Brain Scorcher, a powerful emitter capable of destroying human minds, and deactivates it. After this, stalkers rush for the center of the Zone in large numbers: some in hopes of finding a treasure trove of artifacts, others in search of the legendary Wish Granter.",
    "fra": "2012. Un Stalker du nom de Strelok parvient ŕ résoudre le mystčre du Lobotomisateur, l'émetteur d'ondes psychiques qui bloquait l'accčs au centre de la Zone depuis des années. Une fois la machine désactivée, tous les Stalker se ruent vers les territoires jusqu'alors inexplorés. Certains espčrent y trouver une cache remplie d'artefacts, d'autres sont ŕ la recherche de l'Exauceur de vśux.",
    "ger": "2012: Ein Stalker namens Strelok lüftet das Geheimnis um den Hirnschmelzer, einen von Menschenhand geschaffenen Sender, der für Jahre ein Betreten des Zentrums der Zone unmöglich gemacht hat. Nachdem der Hirnschmelzer deaktiviert wurde, treibt es alle Stalker in das Zentrum der Zone: einige mit der Hoffnung, einen wertvollen Artefaktfund zu machen, andere auf der Suche nach dem Wunschgönner.",
    "ita": "2012. Uno stalker di nome Strelok risolve il segreto del Bruciacervella, una potente emittente in grado di distruggere le menti umane, e lo disattiva. Dopo questo evento, gli stalker si affrettano numerosi verso il centro della Zona: alcuni sperano di trovare un tesoro di manufatti, altri cercano il leggendario Esauditore di desideri.",
    "pol": "Rok 2012. Stalker o imieniu Striełok rozwikłał tajemnicę Mózgozwęglacza, stworzonego przez ludzi emitera, który przez lata blokował wejście do centrum Zony. Po jego wyłączeniu wszyscy stalkerzy ruszyli do Zony. Niektórzy z nadzieją znalezienia żyły artefaktów, inni w poszukiwaniu Spełniacza Życzeń.",
    "rus": "В 2012 году сталкер по прозвищу Стрелок разгадал загадку Выжигателя Мозгов - мощного излучателя, способного разрушить разум человека, - и отключил его. После этого сталкеры массово ринулись к центру Зоны: одни искали легендарный Клондайк артефактов, другие - не менее легендарный Исполнитель Желаний.",
    "spa": "2012. El stalker Strelok resuelve el secreto del Cauterizador cerebral, un poderoso emisor capaz de destruir mentes humanas, y logra desactivarlo. Después, todos los stalkers se dirigen al centro de la Zona; algunos con la esperanza de encontrar un arsenal de artefactos, otros en busca del Genio.",
    "ukr": "У 2012 році сталкер на прізвисько Стрілець розкрив таємницю Випалювача Мізків - потужного випромінювача, здатного зруйнувати розум людини, - і відключив його. По тому сталкери ринули до центру Зони: одні шукали легендарний Клондайк артефактів, інші - не менш легендарний Виконувач Бажань."
  },
  "zat_a1_cutscene_phrase_10": {
    "eng": "In these changing circumstances, the National Security and Defense Council of Ukraine decides to launch an immediate special operation, known as Operation Fairway.  Dozens of military helicopters carrying troops head for the CNPP, using anomaly field maps drawn up in advance to navigate the skies. Despite meticulous preparation, the operation is a failure and none of the helicopters return from the mission.",
    "fra": "Le gouvernement décide alors de lancer une vaste opération militaire, nom de code : Fairway. Son l'objectif : envoyer des hélicoptčres jusqu'ŕ la centrale. Malgré les nombreux préparatifs et les cartes des anomalies dont disposaient les appareils, l'opération est un échec cuisant et aucun des hélicoptčres n'en revient.",
    "ger": "Die Regierung beschließt, eine groß angelegte Militäroperation durchzuführen. Bei diesem Einsatz - Operation \"Fairway\" - finden Karten mit Anomaliefeldern Verwendung, um Hubschrauber unversehrt zum Atomkraftwerk Tschernobyl manövrieren zu können. Trotz sorgfältiger Vorbereitung missglückt die Operation und keiner der Hubschrauber kehrt zurück.",
    "ita": "In queste circostanze in continuo cambiamento, la Sicurezza Nazionale e il Consiglio per la difesa dell'Ucraina decidono di lanciare un'operazione speciale, definita Operazione Fairway. Dozzine di elicotteri militari, carichi di truppe, si dirigono alla centrale di Chernobyl, usando una mappa delle anomalie per volare in cielo. Nonostante la preparazione meticolosa, l'operazione č un fallimento e nessuno degli elicotteri fa ritorno.",
    "pol": "Rząd postanowił uruchomić operację wojskową na szeroką skalę. Operacja Tor Wodny miała polegać na wykorzystaniu map pól anomalii, pozwalających na dotarcie do centrum Strefy. Pomimo drobiazgowych przygotowań operacja skończyła się porażką i żaden ze śmigłowców nie wrócił do bazy.",
    "rus": "В изменившихся условиях Совет национальной безопасности и обороны Украины принял решение о немедленном проведении спецоперации «Фарватер». Ориентируясь по заранее составленным картам аномальных полей, десятки военных вертолётов с десантом на борту взяли курс на ЧАЭС. Несмотря на тщательную подготовку, операция завершилась провалом: ни одна из машин на базу не вернулась.",
    "spa": "En estas circunstancias tan inestables, el consejo de defensa y de seguridad nacional de Ucrania decide poner en marcha una operación inminente especial, conocida como la Operación Puente. Docenas de helicópteros transportan soldados hacia Chernóbil, moviéndose por los cielos por medio de mapas de campos de anomalías. A pesar de lo meticuloso de los preparativos, la operación es un fracaso y ningún helicóptero regresa de la misión.",
    "ukr": "З огляду на нові умови Рада національної безпеки та оборони України ухвалила рішення про негайне проведення спецоперації «Фарватер». Користуючись заздалегідь складеними мапами аномальних полів, десятки військових гелікоптерів із десантом взяли курс на ЧАЕС. Попри ретельну підготовку, операція завершилася провалом: жодна з машин на базу не повернулася."
  },
  "zat_a1_cutscene_phrase_11": {
    "eng": "Major Degtyarev, a USS special agent and formerly experienced stalker, is sent into the Zone to investigate the failure of the operation.",
    "fra": "Le major Degtyarev, agent spécial du SBU, est envoyé dans la Zone afin d'enquęter sur la disparition des hélicoptčres.",
    "ger": "Major Degtarew, Agent des ukrainischen Geheimdienstes, wird in die Zone geschickt, um das Verschwinden der Hubschrauber zu untersuchen.",
    "ita": "Il Maggiore Degtyarev, un agente speciale dell'esercito americano ed ex-stalker d'esperienza, viene inviato nella Zona per investigare sui motivi del fallimento dell'operazione.",
    "pol": "Major Diegtiariow, agent specjalny SBU, zostaje wysłany do Zony w celu zbadania zniknięcia śmigłowców.",
    "rus": "Для выяснения причин провала операции в Зону направлен сотрудник СБУ, майор Дегтярёв, в прошлом - опытный сталкер.",
    "spa": "El mayor Degtyarev, agente especial de la USS y antiguo stalker experimentado, es enviado a la Zona para investigar el fracaso de la operación.",
    "ukr": "Для з’ясування причин провалу операції до Зони направлено співробітника СБУ Дегтярьова, в минулому - досвідченого сталкера."
  },
  "zat_a1_cutscene_phrase_12": {
    "eng": "Equipped with an assault rifle, two weeks’ worth of supplies and a radio to communicate with HQ, he begins his journey towards the center of the Zone.",
    "fra": "Déguisé en stalker et emportant avec lui un fusil d'assaut standard, deux semaines de provisions et une radio pour communiquer avec le QG, le major entame son voyage vers le cśur de la zone.",
    "ger": "Verkleidet als Stalker, bewaffnet mit einem gewöhnlichen Sturmgewehr und ausgerüstet mit Verpflegung für zwei Wochen sowie mit einem Funkgerät zur Kommunikation mit dem Hauptquartier macht sich der Major auf den Weg in das Zentrum der Zone.",
    "ita": "Armato di fucile d'assalto, scorte per sopravvivere due settimane e una radio per comunicare con il quartier generale, il maggiore inizia il suo viaggio verso il centro della Zona.",
    "pol": "Przebrany za stalkera, wyposażony w standardowy karabin, racje żywnościowe na dwa tygodnie i radio, rozpoczyna podróż do centrum Zony.",
    "rus": "С двухнедельным запасом провизии, автоматом и рацией для связи с Центром он начинает свой путь вглубь Зоны.",
    "spa": "El mayor, equipado con un fusil de asalto, víveres para dos semanas y una radio para comunicarse con el cuartel general, comienza su viaje al centro de la Zona.",
    "ukr": "Із невеликим запасом провізії, автоматом та рацією для зв’язку із Центром він розпочинає свій шлях углиб Зони."
  },
  "zat_a1_cutscene_phrase_13": {
    "eng": "Talking to stalkers yields no results... Either they don’t have the information or they don’t want to share it...",
    "fra": "Ses discussions avec les stalkers ne donnent rien... Soit ils n'ont pas d'informations, soit ils ne veulent pas les partager...",
    "ger": "Gespräche mit Stalkern führen zu keinem Ergebnis. Entweder haben sie keine Informationen, oder sie wollen sie für sich behalten...",
    "ita": "Parlare con gli stalker non porta ad alcun risultato... O non possiedono le informazioni o non sono disposti a condividerle...",
    "pol": "Rozmowy ze stalkerami okazują się bezskuteczne… Nie mają oni żadnych informacji lub też nie chcą się nimi podzielić…",
    "rus": "Пытаясь узнать хоть что-то, Дегтярев общается со всеми встреченными сталкерами. Всё впустую: те либо упорно молчат, либо им действительно ничего не известно.",
    "spa": "Habla con varios stalkers pero sin resultado. Ninguno tiene información o no la quiere compartir.",
    "ukr": "Намагаючись довідатися хоч щось, Дегтярьов спілкується з усіма сталкерами, яких трапляє. Та марно: ті або затято мовчать, або їм справді нічого не відомо."
  },
  "zat_a1_cutscene_phrase_14": {
    "eng": "The Zone takes every opportunity to remind the Major that it’s no resort. Not a day passes without an attack by mutants or, worse yet, people.",
    "fra": "La Zone rappelle constamment au major qu'elle n'a rien d'une colonie de vacances. Pas un jour ne s'écoule sans une attaque d'ennemis mutants ou, pire, humains.",
    "ger": "Die Zone lässt keine Gelegenheit aus, den Major daran zu erinnern, dass dieser Einsatz kein Erholungsurlaub ist. Kein Tag vergeht ohne einen Angriff von Mutanten oder schlimmer: Menschen.",
    "ita": "La Zona coglie ogni occasione per ricordare al maggiore che non č un luogo di vacanze. Non passa giorno senza un attacco da parte dei mutanti o, ancora peggio, della gente.",
    "pol": "Zona wykorzystuje każdą okazję, aby przypomnieć majorowi, że nie jest na wakacjach. Nie ma dnia, w którym nie zostałby zaatakowany przez mutantów, lub, co gorsza, ludzi.",
    "rus": "Зона не устаёт напоминать: с ней шутки плохи. Редкий день обходится без нападения мутантов - или, того хуже, людей.",
    "spa": "La Zona dista mucho de ser un complejo turístico. No pasa un solo día sin que el mayor sea atacado por los mutantes o, peor aún, la gente.",
    "ukr": "Зона постійно нагадує: жартувати із нею не слід. Мало не кожен день відбуваються напади мутантів - або, ще гірше, людей."
  },
  "zat_a1_cutscene_phrase_15": {
    "eng": "Communication with HQ is unhelpful at best: the only reliable information available consists of the coordinates of the five crashed helicopters.  Within several kilometers of the CNPP, the radio goes dead.",
    "fra": "Les communications réguličres avec le QG n'améliorent rien : les informations sont rares, en dehors des coordonnées des épaves des cinq hélicoptčres, obtenues par satellite. Alors que le major s'approche ŕ 5 km de la centrale de Tchernobyl, sa radio rend l'âme.",
    "ger": "Die Kommunikation mit dem Hauptquartier gibt ebenfalls keinen Anlass, optimistisch zu sein: Die Informationen sind spärlich, abgesehen von den Koordinaten der fünf abgestürzten Hubschrauber, die per Satellit übertragen wurden.",
    "ita": "Anche le comunicazioni con il quartier generale non servono a nulla: le uniche informazioni affidabili riguardano le coordinate dei cinque elicotteri schiantatisi. Nel raggio di molti chilometri dalla centrale di Chernobyl, la radio č inutilizzabile.",
    "pol": "Również próby komunikacji z kwaterą główną okazują się niebyt owocne: jedyne pewne informacje to współrzędne pięciu rozbitych helikopterów. W promieniu kilku kilometrów od CEJ radio przestaje działać.",
    "rus": "Сообщения из Центра ничего не проясняют: достоверно известны лишь координаты мест крушения пяти вертолётов. В нескольких километрах от ЧАЭС рация умолкает совсем.",
    "spa": "Las comunicaciones con el cuartel general son, como mínimo, poco útiles: la única información veraz disponible son las coordenadas de los cinco helicópteros estrellados. Estando a varios kilómetros de la central, la radio del mayor se avería.",
    "ukr": "Повідомлення із Центру нічого не з’ясовують: достеменно відомі лише координати місць катастрофи п’яти гелікоптерів. За кілька кілометрів від ЧАЕС рація замовкає зовсім."
  },
  "zat_a1_cutscene_phrase_16": {
    "eng": "Degtyarev is alone.",
    "fra": "Degtyarev est désormais seul...",
    "ger": "Als der Major nur noch 5 Kilometer vom Atomkraftwerk Tschernobyl entfernt ist, bricht der Funkkontakt ab.",
    "ita": "Degtyarev č solo.",
    "pol": "Diegtiariow zostaje sam.",
    "rus": "Дегтярёв остаётся один.",
    "spa": "Degtyarev se queda solo.",
    "ukr": "Дегтярьов залишається сам."
  },
  "pri_a28_outro_phrase_1": {
    "eng": "For successfully completing his investigation, Degtyarev was rewarded with an early promotion to Colonel. He declined an offer of a cushy office position and instead requested to be sent to the Zone as the Security Service’s permanent observer.",
    "fra": "En récompense pour la réussite de son enquęte, Degtyarev est promu colonel et se voit vu offrir un poste de coordinateur de mission. Il décline cependant cette opportunité de travailler au QG et demande l'autorisation de retourner dans la Zone en tant qu'observateur permanent du SBU.",
    "ger": "Degtarew wurde als Belohnung dafür, dass er seine Ermittlungen erfolgreich abschließen konnte, zum Oberst befördert und zum Missionskoordinator ernannt. Er lehnte die Arbeit im Hauptquartier ab und bat darum, für den ukrainischen Geheimdienst als ständiger Beobachter in die Zone geschickt zu werden.",
    "ita": "Per aver completato con successo la sua indagine, Degtyarev venne ricompensato con una promozione a colonnello. Rifiutň l'offerta di un comodo posto in ufficio e chiese invece di essere inviato nella Zona come osservatore di sicurezza permanente.",
    "pol": "W nagrodę za przeprowadzenie śledztwa Diegtiariow otrzymał awans do stopnia pułkownika oraz posadę koordynatora misji. Nie skorzystał z możliwości pracy w kwaterze głównej i złożył osobistą prośbę o przeniesienie do Zony w charakterze stałego obserwatora SBU.",
    "rus": "За успешно проведенное расследование Дегтярёв был поощрён внеочередным званием полковника. Отказавшись от предложенной ему штабной должности, он выразил желание направиться в Зону постоянным наблюдателем от Службы безопасности.",
    "spa": "Como premio por completar con éxito la investigación, Degtyarev es premiado con un ascenso anticipado al cargo de coronel. Pero éste rechaza ocupar un cómodo puesto de oficina y en su lugar solicita ser enviado a la Zona como observador permanente del servicio de seguridad.",
    "ukr": "За вдале розслідування Дегтярьова було заохочено позачерговим званням полковника. Не погодившись посісти штабну посаду, він висловив бажання відправитися до Зони як постійний спостерігач від Служби безпеки."
  },
  "pri_a28_outro_phrase_2": {
    "eng": "The information about psy-devices obtained by Degtyarev put his superiors on alert. All the information on X-designated laboratories was removed from military archives and filed as Top Secret. USS personnel working in the Zone were ordered to prevent the disclosure of information about the work done in these laboratories at any cost.",
    "fra": "Les informations sur le développement d'appareils psi obtenues par Degtyarev sont considérées comme trop dangereuses par ses supérieurs du SBU et les dossiers concernant les laboratoires X sont retirés des archives militaires et classés top secrets. Les personnels de la Zone reçoivent l'ordre d'étouffer l'affaire, coűte que coűte.",
    "ger": "Die Informationen über die Entwicklung von PSI-Geräten, die Degtarew beschafft hatte, waren alarmierend für den ukrainischen Geheimdienst. Alle entsprechenden Informationen wurden aus den Militärunterlagen entfernt und als streng geheim eingestuft. Das gesamte Personal, das in der Zone tätig war, wurde angewiesen, um jeden Preis zu verhindern, dass Details über die Labors an die Öffentlichkeit gelangen.",
    "ita": "Le informazioni sugli psico-congegni ottenute da Degtyarev allertarono i suoi superiori. Tutte le informazioni su un determinato numero di laboratori vennero rimosse dagli archivi militari e catalogate come top secret. Al personale americano al lavoro nella Zona fu ordinato di impedire a ogni costo la fuga di informazioni sul lavoro svolto in questi laboratori.",
    "pol": "Dostarczone przez Diegtiariowa informacje o powstawaniu urządzeń psionicznych zaalarmowały dowództwo SBU. Wszystkie dane o laboratoriach klasy X zostały usunięte z wojskowych archiwów i utajnione. Cały personel pracujący w Zonie otrzymał rozkaz nieujawniania informacji o badaniach pod żadnym pozorem.",
    "rus": "Информация о пси-установках, добытая майором Дегтярёвым, не на шутку встревожила его руководство. Все материалы по «икс-лабораториям» были изъяты из военных архивов и помечены грифом «Особой важности». Сотрудники СБУ в Зоне получили приказ любой ценой воспрепятствовать распространению информации о сути проводившихся работ.",
    "spa": "La información de Degtyarev sobre los dispositivos psíquicos pone en alerta a sus superiores. Toda la información de los laboratorios X se elimina de los archivos militares y se clasifica como altamente confidencial. Todo el personal de la USS presente en la Zona recibe órdenes de no revelar los datos descubiertos en los laboratorios bajo ningún concepto.",
    "ukr": "Інформація про псі-установки, котру здобув майор Дегтярьов, не на жарт занепокоїла його керівництво. Усі матеріали щодо «ікс-лабораторій» було вилучено із військових архівів та позначено грифом «Особливої важливості». Співробітники СБУ в Зоні отримали наказ за будь-яку ціну перешкодити поширенню інформації про суть зазначених робіт."
  },
  "pri_a28_outro_phrase_3": {
    "eng": "Several experimental samples were made on the basis of technical documents for item 62. Following a series of tests, it was decided not to go ahead with large scale deployment of the weapon due to the high cost of ammunition. Nonetheless, there is evidence that further secret development of the Gauss rifle is ongoing.",
    "fra": "Plusieurs prototypes sont créés ŕ partir des données techniques de l'objet 62. Suite aux tests, il est décidé de ne pas passer ŕ la fabrication en masse car les munitions sont considérées comme trop coűteuses. Cependant, il semble probable que le perfectionnement de la technologie Gauss se poursuit.",
    "ger": "Auf Basis der technischen Dokumente für Forschungsobjekt 62 wurden verschiedene experimentelle Prototypen entwickelt. Nach einer Reihe von Tests wurde auf Grund der hohen Kosten für die Munition entschieden, dass die Waffe nicht in die Serienproduktion gehen solle. Dennoch ist es nicht unwahrscheinlich, dass die Entwicklung des Gaußgewehrs fortgesetzt wurde und noch wird.",
    "ita": "Sulla base dei documenti tecnici riguardanti l'oggetto 62 vennero creati numerosi campioni da esperimento. In seguito a una serie di prove, si decise di non proseguire lo sviluppo su larga scala dell'arma a causa dell'alto costo delle munizioni. Nonostante questo, prove dimostrano che uno sviluppo segreto del fucile Gauss č ancora in corso.",
    "pol": "Na podstawie dokumentacji technicznej obiektu 62 wykonano kilka eksperymentalnych próbek. Po serii testów zadecydowano nie wdrażać broni do masowego użytku z uwagi na wysoki koszt amunicji. Mimo to, należałoby założyć, iż dalsze badania nad karabinem Gaussa trwają.",
    "rus": "На основе промышленной документации «Изделия №62» было создано несколько опытных образцов. После испытаний от массового применения данного оружия было решено отказаться: стоимость боеприпасов оказалась слишком высокой. Впрочем, некоторые факты позволяют предположить, что совершенствование гаусс-пушки негласно продолжается.",
    "spa": "Se realizaron varios experimentos tomando como base diversos documentos técnicos sobre el objeto 62. Tras una serie de pruebas, se decidió no seguir adelante con el despliegue a gran escala del arma dado el alto coste de munición que supondría. De todas formas, existen pruebas de que todavía se sigue trabajando en el desarrollo del fusil Gauss.",
    "ukr": "На основі промислової документації «Виробу №62» було створено кілька дослідних зразків. Після випробувань від масового використання цієї зброї вирішили відмовитися - вартість боєприпасів виявилася надто високою. Втім, деякі факти дозволяють припустити, що вдосконалення гаусс-пушки негласно продовжується."
  },
  "pri_a28_outro_phrase_4_a": {
    "eng": "Sultan and his gang left the Skadovsk after their attempts to capture the ship failed. The ensuing feeling of relative safety among stalkers led to a massive increase in the number of artifacts sold to Beard, causing his business to boom, while the Skadovsk became almost as popular as the famous 100 Rads bar.",
    "fra": "Aprčs avoir tenté en vain de prendre le contrôle du Skadovsk, Sultan et ses hommes quittent les lieux pour continuer leurs opérations douteuses ailleurs. Le calme relatif qui s'instaure alors dans la Zone voit une augmentation massive du nombre d'artefacts vendus au Barbu et le Skadovsk, bien que proche du centre de la Zone, devient aussi populaire que le fameux bar des 100 rads.",
    "ger": "Nachdem es Sultan und seiner Bande nicht gelungen war, die Skadowsk zu übernehmen, verließen sie das Schiff, um ihren krummen Geschäften woanders nachzugehen. Das daraufhin eintretende Gefühl der Sicherheit unter den Stalkern führte zu einer enormen Steigerung der Artefaktverkäufe an Beard. Dessen Geschäft blühte auf und die ehemals ruhige Bar der Skadowsk wurde so beliebt wie die berühmte 100 Rads Bar, obwohl sie sich fast mitten in der Zone befindet!",
    "ita": "Sultan e la sua banda lasciarono la Skadovsk dopo che i loro tentativi di conquistare la nave fallirono. La conseguente sensazione di relativa sicurezza fra gli stalker portň a un vertiginoso aumento nel numero dei manufatti venduti a Beard. Questo provocň un'impennata nelle sue vendite, mentre la Skadovsk divenne famosa quasi quanto il bar 100 Rads.",
    "pol": "Sułtan z gangiem opuścili Skadowsk. Poczucie względnego bezpieczeństwa wśród stalkerów doprowadziło do znacznego wzrostu liczby artefaktów sprzedawanych Brodaczowi. To z kolei przełożyło się na rozkwit interesu, dzięki czemu cichy bar Skadowsk dorównał popularnością lokalowi „100 Radów\", chociaż mieści się prawie w centrum Zony.",
    "rus": "После того как все попытки взять «Скадовск» под контроль провалились, Султан и его банда покинули судно. С исчезновением этой опасности слабый ручеек сталкеров и артефактов превратился в бурный поток. Бизнес Бороды стал процветать, а «Скадовск» в популярности почти сравнился с баром «100 рентген».",
    "spa": "Tras fracasar en su intento de capturar la nave, Sultán y su grupo abandonaron Skadovsk. Esto creó un ambiente de relativa seguridad entre los stalkers, pero también un aumento desmesurado del número de artefactos vendidos a Barbas, impulsando la popularidad de su negocio. Skadovsk se hizo tan famoso como Los 100 Rads.",
    "ukr": "Після того як усі спроби взяти «Скадовськ» під контроль провалилися, Султан та його банда полишили судно. Зі зникненням цієї небезпеки мізерний струмочок сталкерів та артефактів перетворився на бурхливий потік. Бізнес Бороди став процвітати, а «Скадовськ» у популярності майже зрівнявся із баром «100 рентгенів»."
  },
  "pri_a28_outro_phrase_4_b": {
    "eng": "Sultan’s social order settled firmly into place on the Skadovsk, and the vessel became a bandit base. Unwilling to continue paying protection fees, Beard set off with a group of stalkers to explore the yet uncharted regions of the Zone.  Stalker attempts to regain control of the ship quickly ceased after a few unruly characters were made example of by being thrown off the vessel to die in emissions.",
    "fra": "Le Skadovsk devient le repaire principal des bandits. Aprčs l'instauration d'une taxe pour tous les stalkers et l'éviction forcée de quelques fortes tętes pendant des émissions, un calme relatif s'installe, sous la férule de Sultan. Peu enclin ŕ partager ses bénéfices avec les bandits, le Barbu rassemble un groupe de stalkers et part explorer les secteurs inconnus de la Zone.",
    "ger": "Die Skadowsk wurde zur Heimat der Banditen. Obwohl alle Stalker zu Steuerzahlungen gezwungen wurden, gingen die Streitereien an Bord dramatisch zurück, nachdem an einigen unverbesserlichen Quertreibern ein Exempel statuiert worden war - man hatte sie über Bord geworfen, damit sie in den Emissionen ums Leben kommen. Beard jedoch war nicht willens, einen Teil seiner Einnahmen abzugeben. Daher scharte er einen Trupp von Stalkern um sich und machte sich auf, um die unerforschten Gebiete der Zone zu erkunden. Auf der Skadowsk setzte sich Sultans Gesellschaftsordnung endgültig durch.",
    "ita": "L'ordine sociale voluto da Sultan si impose sulla Skadovsk, e la nave divenne una base militare. Riluttante a continuare a pagare il pizzo in cambio di protezione, Beard partě insieme a un gruppo di stalker per esplorare le aree ancora sconosciute della Zona. I tentativi degli stalker di riprendere il controllo della nave si sono interrotti rapidamente, allorché, perché servisse da esempio, alcuni elementi indisciplinati furono gettati fuori bordo a morire nelle emissioni.",
    "pol": "Skadowsk stał się siedliskiem bandytów. Chociaż wszystkich stalkerów obłożono podatkiem, liczba awantur na statku znacznie spadła po przykładnym wyrzuceniu kilku nieokrzesanych gości za burtę na śmierć w emisji. Nie chcąc oddawać części zarobków przestępcom, Brodacz zebrał oddział stalkerów i wyruszył w niezbadane zakątki Zony. Sułtan niepodzielnie zapanował nad Skadowskiem.",
    "rus": "На «Скадовске» окончательно установился «закон» Султана и судно стало базой для бандитов. Борода, не желая платить дань «пацанам», вместе с группой сталкеров двинулся в неизведанные части Зоны. Попытки сталкеров восстановить пережнее положение вещей быстро сошли на нет: показательные отправки под выброс сделали своё дело.",
    "spa": "El grupo de Sultán se estableció con fuerza en Skadovsk, y la nave se convirtió en una base de bandidos. Barbas se negó a seguir pagando un porcentaje de sus beneficios y montó un grupo de stalkers para explorar las regiones vírgenes de la Zona. Los intentos por parte de los stalkers para recuperar el control de la nave cesaron rápidamente tras echar por la borda a varios individuos problemáticos para dar ejemplo y dejarlos morir en las emisiones.",
    "ukr": "На «Скадовську» остаточно встановився «закон» Султана і судно стало базою для бандитів. Борода, не бажаючи платити данину «пацанам», разом із групою однодумців рушив до незвіданих місцин Зони. Спроби сталкерів відновити колишній стан справ хутко зійшли нінащо: показові відправлення під викид зробили свою справу."
  },
  "pri_a28_outro_phrase_4_c": {
    "eng": "Skadovsk remained home to all those lucky enough to reach it. Bandits tried to establish their so-called “order” on the ship, but stalkers kept them at bay.  A fragile peace broke out on the vessel.",
    "fra": "Le Skadovsk devient le foyer de tous ceux qui parviennent ŕ l'atteindre. Et si la farouche résistance des stalkers n'empęche pas les bandits de tenter réguličrement de prendre le contrôle des lieux, le navire reste un îlot de paix au milieu du chaos ambiant.",
    "ger": "Die Skadowsk wurde zur Heimat für all jene, die das Schiff erreichen konnten. Obwohl die Stalker erbitterten Widerstand leisteten, versuchten die Banditen immer wieder vergeblich, ihre so genannte \"Ordnung\" auf dem Schiff durchzusetzen. Trotz dieser andauernden Auseinandersetzungen wurde auf der Skadowsk die einzigartige Art zu leben fortgeführt, für die das Schiff so berühmt war.",
    "ita": "La Skadovsk č rimasta una casa per tutti quelli abbastanza fortunati da raggiungerla. I banditi hanno cercato di stabilire il loro cosiddetto \"ordine\" sulla nave, ma gli stalker li hanno tenuti a bada. Sulla nave si č quindi stabilita una fragile pace.",
    "pol": "Skadowsk stał się domem dla każdego, kto był w stanie do niego dotrzeć. Zaciekły opór stalkerów nie powstrzymał rabusiów przed regularnymi i ostatecznie nieudanymi próbami zaprowadzenia swoich porządków na statku. Pomimo trwającego konfliktu Skadowsk żyje własnym życiem.",
    "rus": "«Скадовск» остался прибежищем для всех, кому повезло до него добраться. Бандиты упорно стремились установить на судне свои порядки, однако сталкеры успешно этому противостояли. День за днём тянулось неустойчивое затишье.",
    "spa": "Skadovsk siguió siendo el hogar de todos aquellos que tuvieron la suerte de llegar allí. Los bandidos intentaron imponer su \"ley\" en la nave, pero los stalkers los mantuvieron a raya y se instauró una frágil tranquilidad en la nave.",
    "ukr": "«Скадовськ» лишився притулком для всіх, кому поталанило до нього дістатися. Бандити затято намагалися встановити на судні свій лад, однак сталкери успішно тому протидіяли. День за днем тривала хитка рівновага."
  },
  "pri_a28_outro_phrase_5_a": {
    "eng": "Unfortunately, it didn’t last long. Bloodsuckers from the lair near the Skadovsk made their way to the ship. When bloodsucker attacks began to occur even in broad daylight, a mission was launched to deal with the problem. Unfortunately, the operation failed to clear the tunnels, and soon afterwards a wave of predators swept the ship’s residents away into oblivion.",
    "fra": "Malheureusement, le statu quo ne dure pas. Des sangsues du marais voisin finissent par atteindre le navire. Lorsqu'elles s'enhardissent męme ŕ attaquer en plein jour, les hommes du Skadovsk décident de se débarrasser du nid une fois pour toutes. Malheureusement, l'expédition dans les tunnels ne fait que provoquer une contre-attaque massive des créatures, au cours de laquelle tous les habitants du navire sont tués.",
    "ger": "Leider war dies nicht von allzu langer Dauer. Blutsauger aus einer Höhle in der Nähe der Skadowsk fanden einen Weg zum Schiff. Als sie schließlich dazu übergingen, am helllichten Tage anzugreifen, wurde die Entscheidung getroffen, den Unterschlupf der Kreaturen zu stürmen. Leider schafften es die Jäger nicht, tief genug in die Tunnel vorzustoßen, und schon kurz darauf löschten die Blutsauger mit einer einzigen Angriffswelle alles Leben an Bord der Skadowsk aus.",
    "ita": "Purtroppo, non č durata a lungo. I succhiasangue della tana vicina alla Skadovsk hanno raggiunto la nave. Quando i loro attacchi iniziarono ad avvenire anche in pieno giorno, fu istituita una missione per gestire il problema. Purtroppo, l'operazione non riuscě a ripulire i tunnel, e poco dopo un'ondata di predatori massacrň gli abitanti della nave.",
    "pol": "Niestety długo to nie trwało. Pijawki z leża koło Skadowska znalazły sposób wdarcia się na statek. Gdy zaczęły atakować nawet w biały dzień, postanowiono przypuścić atak na ich gniazdo. Niestety myśliwi nie zdołali wedrzeć się do tuneli. Niedługo potem kolejna fala pijawek wybiła wszystkich mieszkańców statku.",
    "rus": "Но и это длилось недолго. Кровососы, что обитали в логове неподалеку, проторили к судну дорогу. После того как нападения стали происходить даже днем, люди отправились в рейд. К сожалению, им не удалось зачистить туннели, и вскоре очередная волна хищников затопила «Скадовск».",
    "spa": "Por desgracia, esta situación no duró mucho tiempo. Los chupasangres de una guarida cercana a Skadovsk consiguieron llegar a la nave y empezaron a atacar a plena luz del día. Se organizó una misión para acabar con el problema, pero fracasó en su intento de despejar los túneles. Poco después, una oleada de chupasangres aniquiló a todos los residentes de la nave.",
    "ukr": "Однак і це тривало недовго. Кровососи, котрі жили у лігві неподалік, вторували до судна шлях. Після того як напади стали відбуватися навіть удень, люди рушили в рейд. На жаль, їм не вдалося зачистити тунелі, і незабаром чергова хвиля хижаків затопила «Скадовськ»."
  },
  "pri_a28_outro_phrase_5_b": {
    "eng": "Following the destruction of the bloodsucker lair, mutants were unable to significantly affect the state of affairs on the Skadovsk.  For a while, the old ship became a center of relative stability in the ever-changing world that is the Zone.",
    "fra": "La destruction du nid des sangsues assure ŕ jamais l'avenir et la stabilité du Skadovsk. Le vieux navire reste ainsi un îlot de paix au milieu du chaos ambiant de la Zone.",
    "ger": "Nach der Zerstörung der Blutsaugerhöhle kann wohl kaum noch etwas den Lauf der Dinge auf der Skadowsk stören. Das alte Schiff entwickelte sich vorübergehend zu einem Hort der Stabilität in der ansonsten vom ewigen Wandel geprägten Zone.",
    "ita": "In seguito alla distruzione della tana dei succhiasangue, i mutanti smisero di disturbare in modo significativo la vita della Skadovsk. Per un po', la vecchia nave divenne un centro relativamente tranquillo nel mondo in continuo cambiamento che č la Zona.",
    "pol": "Po zniszczeniu legowiska pijawek nic już raczej nie zagrozi stanowi rzeczy na Skadowsku. Stary statek stał się tymczasowym ośrodkiem stabilizacji w dynamicznie zmieniającym się świecie zwanym Zoną.",
    "rus": "После уничтожения логова кровососов твари Зоны уже не могли помешать течению здешней жизни. На какое-то время старое судно стало центром относительной стабильности в изменчивом мире Зоны.",
    "spa": "Tras la destrucción de la guarida de chupasangres, los mutantes no consiguieron cambiar significativamente la situación de Skadovsk. Por un breve tiempo, la vieja nave se convirtió en un punto de relativa estabilidad en el mundo siempre cambiante de la Zona.",
    "ukr": "Після знищення лігвища кровососів тварюки вже не могли перешкодити спокійному плину тутешнього життя. На якийсь час старе судно стало центром відносної стабільності у мінливому світі Зони."
  },
  "pri_a28_outro_phrase_6_a": {
    "eng": "Freedom managed to earn the trust of stalkers at Yanov station. Duty organized an assault in an attempt to regain lost ground, but Lieutenant Colonel Shulga was killed in the ensuing firefight. The Duty squad quickly fell apart after losing its commander.",
    "fra": "La Liberté parvient ŕ conclure un accord avec les stalkers de la gare de Yanov. Le Devoir décide alors d'employer la maničre forte et lance un assaut voué ŕ l'échec. Le lieutenant-colonel Shulga est tué peu aprčs lors d'une échauffourée. Suite ŕ la perte de son chef, l'unité du Devoir se disperse rapidement.",
    "ger": "Den Freiheitlern gelang es, das Vertrauen der Stalker in der Janow-Station zu gewinnen. Die Wächter starteten einen Angriff, um verlorenen Boden wiedergutzumachen, doch Oberst Shulga wurde bei einem Feuergefecht getötet. Der Wächtertrupp konnte den Verlust seines Kommandeurs nicht verkraften und fiel schon bald auseinander.",
    "ita": "La Freedom riuscě a guadagnarsi la fiducia degli stalker alla stazione Yanov. La Duty organizzň un assalto nel tentativo di recuperare il terreno perduto, ma il Tenente Colonnello Shulga fu ucciso nel conseguente scontro a fuoco. La squadra della Duty non resistette a lungo senza il suo comandante.",
    "pol": "Wolność zdołała zaskarbić sobie zaufanie stalkerów ze stacji Janów. Powinność przypuściła szturm w próbie odzyskania straconych terenów, a niedługo potem podpułkownik Szulga zginął w wymianie ognia. Oddział Powinności nigdy nie pogodził się ze stratą dowódcy i wkrótce się rozpadł.",
    "rus": "Группировка «Свобода» смогла заслужить доверие сталкеров на станции «Янов». Пытаясь отвоевать утраченные позиции, «Долг» организовал вооруженное нападение, но в этой стычке был убит подполковник Шульга. Лишившись командира, отряд «Долга» прекратил своё существование.",
    "spa": "Libertad se ganó la confianza de los stalkers de la estación de Yanov. Deber organizó un ataque para intentar recuperar el territorio perdido, pero el teniente coronel Shulga murió poco después en un tiroteo. El escuadrón de Deber se disolvió poco después de perder a su líder.",
    "ukr": "Угруповання «Воля» змогло заслужити на довіру сталкерів зі станції «Янів». Намагаючись повернути колишні позиції, «долговці» вчинили збройний напад, але в цій веремії було вбито підполковника Шульгу. Втративши командира, загін «Долгу» припинив своє існування."
  },
  "pri_a28_outro_phrase_6_b": {
    "eng": "New recruits and growing popularity among stalkers allowed Duty to drive Freedom out of Yanov station.  Loki and his Freedom squad were killed after a fierce battle.",
    "fra": "Des renforts et une popularité croissante auprčs des stalkers permettent ŕ l'unité du Devoir de se débarrasser des soldats de la Liberté dans la gare de Yanov. Loki et son unité ne survivent pas aux combats qui s'ensuivent.",
    "ger": "Verstärkungen und die wachsende Beliebtheit unter den Stalkern sorgten dafür, dass der Angriffstrupp der Wächter die Freiheitler von der Janow-Station vertreiben konnte. Bei dieser Schlacht wurden Loki und sein Trupp ein für allemal ausgeschaltet.",
    "ita": "Nuove reclute e una popolaritŕ crescente tra gli stalker consentirono alla Duty di scacciare la Freedom dalla stazione Yanov. Loki e la sua squadra della Freedom furono uccisi dopo una feroce battaglia.",
    "pol": "Posiłki i rosnąca popularność wśród stalkerów pozwoliła Powinności przepędzić siły Wolności ze stacji Janów. W wymianie ognia zginął Loki i resztka oddziału.",
    "rus": "Возросшая численность и популярность среди сталкеров позволили «Долгу» вытеснить «свободовцев» со станции «Янов». После ожесточенного боя отряд «Свободы» во главе с Локи был уничтожен.",
    "spa": "Gracias a los refuerzos y a la creciente popularidad de Deber entre los stalkers, su escuadrón liberó a la estación de Yanov de las garras de Libertad. Tras una salvaje batalla, Loki y su escuadrón fueron aniquilados.",
    "ukr": "Більша чисельність та популярність серед сталкерів дозволили «Долгу» витіснити «Волю» зі станції «Янів». У запеклому бою загін на чолі із Локі було знищено."
  },
  "pri_a28_outro_phrase_6_c": {
    "eng": "A fragile balance was reached between Freedom and Duty squads at Yanov station. Tired of the pointless struggle, fighters of both factions started leaving their squads and joining the free stalkers.",
    "fra": "Un fragile équilibre s'instaure entre le Devoir et la Liberté dans la gare de Yanov. Épuisés par des combats incessants, les hommes des deux factions commencent ŕ déserter leurs unités pour rejoindre les rangs des stalkers indépendants. ",
    "ger": "Die Freiheitler und die Wächter in der Janow-Station gelangten zu einem fragilen Gleichgewicht. Die Kämpfer der beiden Parteien hatten einfach genug von den endlosen Gefechten. Aus diesem Grund begannen sie, ihre Gruppierungen zu verlassen und sich den freien Stalkern anzuschließen.",
    "ita": "Alla stazione Yanov si raggiunse un delicato equilibrio tra le fazioni Freedom e Duty. Stanchi di una lotta senza senso, i combattenti di entrambe le parti cominciarono a lasciare le rispettive squadre e a unirsi agli stalker liberi. ",
    "pol": "Na stacji Janów doszło do zawarcia kruchego pokoju pomiędzy siłami Wolności i Powinności. Strudzeni niekończącym się konfliktem wojownicy obu frakcji zaczęli opuszczać oddziały i dołączać do wolnych stalkerów.",
    "rus": "Между отрядами «Свободы» и «Долга» на станции «Янов» установилось шаткое равновесие. Утомленные бессмысленной борьбой, бойцы враждующих группировок стали пополнять ряды вольных сталкеров.",
    "spa": "En la estación de Yanov se creó un equilibrio muy frágil entre los escuadrones de Libertad y Deber. Hartos de luchar sin descanso, muchos soldados abandonaron sus facciones para unirse a los stalkers libres. ",
    "ukr": "Між загонами «Волі» та «Долгу» на станції «Янів» запанувало нестійке перемир’я. Стомлені через безглузду боротьбу, бійці ворожих угруповань почали поповнювати лави вільних сталкерів."
  },
  "pri_a28_outro_phrase_7_a": {
    "eng": "The scientific research expedition organized by Professors Hermann and Ozersky was a success. The data they collected facilitated the development of several unique devices and drugs. In light of this, funding of research programs in the Zone was vastly increased.",
    "fra": "L'expédition scientifique menée par les professeurs Hermann et Ozersky est un succčs retentissant. Les données récupérées permettent la création de médicaments et de technologies révolutionnaires qui incitent le ministčre de l'éducation ŕ augmenter le budget consacré ŕ la recherche dans la Zone.",
    "ger": "Die wissenschaftliche Expedition, die die Professoren Hermann und Oserski organisiert hatten, war ein voller Erfolg. Die gesammelten Daten ermöglichten bahnbrechende Entwicklungen auf den Gebieten der Medizin und Technik. Dies führte schließlich dazu, dass das Bildungsministerium zusätzliche Finanzmittel für die Erforschung der Zone bewilligte.",
    "ita": "La spedizione di ricerca scientifica organizzata dai professori Hermann e Ozersky fu un successo. I dati raccolti facilitarono lo sviluppo di numerosi congegni unici nel loro genere e di molte droghe. Alla luce di questi eventi, i fondi per i programmi di ricerca nella Zona ricevettero un'impennata.",
    "pol": "Ekspedycja naukowa zorganizowana przez profesorów Hermana i Oziorskiego zakończyła się sukcesem. Dane, które zebrali, ułatwiły rozwój przełomowych leków i technologii. Dzięki ich odkryciu Ministerstwo Edukacji przeznaczyło dodatkowe środki na badania w Zonie.",
    "rus": "Научно-исследовательская экспедиция профессоров Германа и Озёрского увенчалась успехом: собранные данные помогли в разработке нескольких уникальных устройств и лекарственных препаратов. В свете этого финансирование программ исследования Зоны было многократно увеличено.",
    "spa": "La expedición organizada por los profesores Hermann y Ozersky fue todo un éxito. Los datos recopilados ayudaron en el desarrollo de nuevos y exclusivos dispositivos y drogas, por lo que las subvenciones a programas de investigación en la Zona aumentaron considerablemente.",
    "ukr": "Науково-дослідна експедиція професорів Германа та Озьорського завершилася успішно: зібрані дані допомогли розробити кілька унікальних пристроїв та лікарських препаратів. Завдяки цьому фінансування програм дослідження Зони було збільшене у багато разів."
  },
  "pri_a28_outro_phrase_7_b": {
    "eng": "The scientific research expedition organized by Professors Hermann and Ozersky did not collect enough data and was withdrawn. On returning to the outside world, the two scientists proceeded to engage in unrelated work.",
    "fra": "Les professeurs Hermann et Ozersky doivent interrompre leurs recherches dans la Zone, faute de données. Ŕ leur retour dans le monde normal, ils se lancent dans des activités scientifiques sans lien avec la Zone.",
    "ger": "Die Professoren Hermann und Oserski mussten ihre wissenschaftliche Forschung in der Zone wegen fehlender Daten vorzeitig beenden. Nach ihrer Rückkehr in die Welt außerhalb der Zone widmeten sie sich Arbeitsfeldern, die nichts mehr mit der Zone zu tun hatten.",
    "ita": "La spedizione di ricerca scientifica organizzata dai professori Hermann e Ozersky non raccolse dati a sufficienza e fu sospesa. Tornati nel mondo esterno, i due scienziati proseguirono a lavorare ognuno per conto proprio.",
    "pol": "Profesorowie Herman i Oziorski zostali zmuszeni do zaniechania badań w Zonie z powodu braku danych. Powróciwszy do świata zewnętrznego obaj naukowcy zajęli się pracą niezwiązaną z Zoną.",
    "rus": "Научно-исследовательская экспедиция профессоров Германа и Озёрского не смогла собрать достаточное количество данных и была свёрнута. После возвращения на Большую землю оба ученых занялись деятельностью, не связанной с Зоной.",
    "spa": "La expedición científica organizada por los profesores Hermann y Ozersky no reunió datos suficientes y fue cancelada. Los profesores regresaron al mundo exterior para dedicarse a otras actividades.",
    "ukr": "Науково-дослідна експедиція професорів Германа та Озьорського не змогла зібрати достатню кількість даних, через що її було згорнуто. Після повернення на Велику землю обидва вчені зайнялися діяльністю, котра аж ніяк не була пов’язана із Зоною."
  },
  "pri_a28_outro_phrase_8_a": {
    "eng": "Garry’s stories about the army’s struggle against the dangers of Pripyat interested many, and various groups soon began exploring the ghost town. Despite the constant Monolith attacks, stalkers managed to dig in at the former army camp, which they used as a base to launch raids deep into the city, making steady progress.",
    "fra": "Les histoires de Garry sur les difficultés de l'armée dans Pripyat encouragent les stalkers ŕ explorer la ville fantôme. Malgré les attaques constantes des forces du Monolithe, ils parviennent ŕ prendre le contrôle de l'ancien camp militaire, d'oů ils lancent des raids au cśur de la ville. Leurs progrčs sont lents, mais constants.",
    "ger": "Garis Geschichten über den Kampf der Armee gegen die Gefahren von Pripyat ermutigten Stalker dazu, die Geisterstadt zu erkunden. Trotz der Angriffe durch die Monolither gelang es ihnen, das ehemalige Armeelager zu sichern. Sie nutzten es als Basis für ihre weiteren Vorstöße tief in die Stadt, die zwar langsam vonstattengingen, aber dennoch erfolgreich waren.",
    "ita": "Le storie di Garry sulle lotte dell'esercito contro i pericoli di Pripyat suscitarono grande interesse, e vari gruppi presero a esplorare la cittŕ fantasma. Nonostante i continui attacchi dei Monolith, gli stalker riuscirono a stabilirsi nel vecchio accampamento dell'esercito, che usarono come base da cui partire per le esplorazioni nel cuore della cittŕ, dove fecero notevoli progressi.",
    "pol": "Opowieści Garriego o starciach żołnierzy z niebezpieczeństwami Prypeci zachęciły stalkerów do przeczesywania wymarłego miasta. Pomimo ciągłych ataków Monolitu zdołali przejąć dawny obóz wojskowy, po czym zaczęli urządzać coraz dalsze wypady w głąb miasta.",
    "rus": "Рассказы Гарика о борьбе военных с опасностями Припяти заинтересовали многих и вскоре силами разрозненных групп началось изучение города-призрака. Несмотря на постоянные атаки бойцов «Монолита», сталкеры смогли закрепиться в бывшем лагере военных и теперь совершают оттуда вылазки вглубь города, с каждым разом продвигаясь все дальше.",
    "spa": "Las historias de Garry sobre la lucha del ejército contra los peligros de Pripyat despertaron mucho interés, y pronto varios grupos comenzaron a explorar la ciudad fantasma. A pesar de los constantes ataques de Monolith, los stalkers consiguieron hacerse con el antiguo campamento enemigo, y desde allí organizaron ataques a la ciudad, de forma lenta pero constante.",
    "ukr": "Розповіді Гарика про боротьбу військових із небезпеками Прип’яті багато кого зацікавили, тож незабаром силами розрізнених груп розпочалося її вивчення. Попри постійні атаки бійців «Моноліту» сталкери змогли закріпитися у колишньому таборі військових і здійснюють звідти вилазки до міста, із кожним разом просуваючись дедалі глибше."
  },
  "pri_a28_outro_phrase_8_b": {
    "eng": "Garry’s story about the army’s fate scared stalkers away from Pripyat. The few who dared to venture into the city ran into inexplicable and terrifying phenomena, which added further dark strokes to an already gloomy picture of the dead city.",
    "fra": "Les histoires de Garry sur le sort des militaires maintiennent les stalkers ŕ distance de Pripyat. Ceux qui osent s'y aventurer rencontrent d'inexplicables phénomčnes, ce qui ne fait qu'ajouter de sombres chapitres ŕ la légende déjŕ macabre de cette ville fantôme.",
    "ger": "Garis Geschichten über das Schicksal der Armee ließen die Stalker vor Pripyat zurückschrecken. Die wenigen, die sich in die Stadt wagten, stießen auf unerklärliche Phänomene, was das bereits düstere Bild, das die Menschen von der toten Stadt hatten, weiter verfestigte.",
    "ita": "Le storie di Garry sul destino dell'esercito scoraggiarono i tentativi degli stalker di entrare a Pripyat. I pochi che osarono avventurarsi in cittŕ incapparono in fenomeni terribili e inspiegabili, che non fecero che gettare ulteriore mistero sul giŕ cupo ritratto della cittŕ.",
    "pol": "Opowieści Garriego o losie wojskowego oddziału odstraszyły stalkerów z Prypeci. Nieliczni, którzy zapuścili się w miasto, natknęli się na niewyjaśnione zjawiska nadające i tak wymarłemu miastu jeszcze bardziej ponury charakter.",
    "rus": "Рассказ Гарика о судьбе военных отпугнул сталкеров от Припяти. Немногие осмелившиеся посетить ее столкнулись с необъяснимыми и пугающими явлениями, что лишь добавило мрачные штрихи к облику мертвого города.",
    "spa": "Las historias de Garry sobre el final del ejército desanimaron a los stalkers en su intento por entrar en Pripyat. Los pocos que lo intentaron vieron fenómenos inexplicables y aterradores que ańadieron más toques sombríos a su ya de por sí oscura leyenda.",
    "ukr": "Оповідь Гарика про долю військових віджахнула сталкерів від Прип’яті. Поодинокі відчайдухи, які усе ж насмілилися рушити туди, зустрілися із нез’ясненними та жахливими явищами, що лише додало похмурі риси обличчю мертвого міста."
  },
  "pri_a28_outro_phrase_9": {
    "eng": "The Oasis was no longer the stuff of legends. The identity of those who managed to find a way to this secret anomaly became an increasingly regular topic of conversation among stalkers. The number of adventurers trying to follow suit remained high - something the bandits continue to take advantage of. Rookies are fooled by their offers to lead them to the Oasis, which usually end in muggings at a safe distance from other stalkers.",
    "fra": "La légende de l'Oasis n'en est plus une... L'identité de ceux qui ont trouvé cette mystérieuse anomalie devient un sujet de plus en plus fréquent dans les conversations des stalkers et nombre d'entre eux souhaitent ŕ présent tenter leur chance, pour la plus grande joie des bandits, ravis d'organiser des groupes qu'ils se chargent ensuite de dépouiller ŕ bonne distance des camps de stalkers.",
    "ger": "Die Legende von der Oase war keine mehr. Wer schließlich den Weg zur geheimen Anomalie gefunden hatte, wurde zu einem immer beliebteren Gesprächsthema unter Stalkern. Dennoch versuchten weiterhin zahlreiche Stalker sie zu finden - was sich die Banditen schon bald zu Nutze machten. Sie boten den Stalkern an, sie zur Oase zu führen, überfielen sie aber lediglich, wenn sie weit genug von den Stalkerlagern entfernt waren.",
    "ita": "L'Oasi non costituiva piů una leggenda. L'identitŕ di coloro che erano riusciti a raggiungere l'anomalia segreta divenne un argomento di discussione sempre piů regolare tra gli stalker. Il numero degli avventurieri che cercarono di seguire i loro passi rimase alto, una cosa di cui i banditi continuarono ad approfittarsi. I principianti sono ingannati dalle loro offerte di accompagnarli fino all'Oasi, che generalmente si concludono con rapine da parte di altri stalker.",
    "pol": "Legenda Oazy przestała być legendą. Tożsamość tych, którzy odkryli drogę do tej ukrytej anomalii, stała się powszechnie poruszanym tematem wśród stalkerów. Mimo to liczba chętnych do odnalezienia Oazy nie malała. Korzystali z tego faktu rabusie, którzy chętnie zgłaszali się na przewodników, by wyprowadzać stalkerów w pole i rabować ich z dala od obozów.",
    "rus": "Рассказы об Оазисе перестали быть легендами: все чаще в разговорах сталкеров упоминались те, кто смог найти путь к этой тайной аномалии. Поток искателей не иссякает, чем и продолжают пользоваться бандиты. Новички клюют на предложение показать дорогу к Оазису, но дело обычно заканчивается грабежом где-нибудь в сторонке от сталкерских троп.",
    "spa": "La leyenda del Oasis dejó de serlo. La identidad de los que consiguieron llegar a la anomalía secreta se convirtió en tema de conversación habitual entre los stalkers. Muchos aventureros siguieron intentando encontrar el Oasis, algo de lo que se aprovecharon los bandidos, que se ofrecían a guiar a los novatos hacia dicho lugar para tenderles una trampa una vez lejos de sus compańeros stalkers.",
    "ukr": "Розповіді про Оазу перестали бути легендами: дедалі частіше у розмовах між сталкерами згадувалися ті, хто зміг знайти шлях до цієї таємничої аномалії. Потік шукачів не вщухає, із чого й користуються бандити. Новачки пристають на пропозицію показати дорогу до Оази, але усе зазвичай скінчується грабунком десь обіч битих стежок."
  },
  "pri_a28_outro_phrase_10": {
    "eng": "Mercenary squads continue to be active in the Zone. Their interest in the secret laboratories has grown and attracted the intense attention of the USS. Despite this, attempts to establish the identity of the client behind the mercenaries proved unsuccessful.",
    "fra": "Les groupes de mercenaires maintiennent une présence constante dans la Zone et leur intéręt pour les laboratoires X devient de plus en plus difficile ŕ dissimuler aux observateurs du SBU. Toutes les tentatives pour identifier leur commanditaire restent cependant vaines.",
    "ger": "Organisierte Söldnertrupps sind weiterhin in der Zone aktiv. Ihr Interesse an den geheimen Labors zu ignorieren, fällt den Verantwortlichen des ukrainischen Geheimdienstes immer schwerer. Jeder Versuch herauszufinden, wer die Söldner angeheuert hat, ist bis jetzt gescheitert.",
    "ita": "Le squadre di mercenari continuano a essere attive nella Zona. Il loro interesse per i laboratori segreti č cresciuto e ha attirato l'attenzione dell'esercito americano. Nonostante questo, i tentativi di stabilire l'identitŕ del committente dietro le azioni dei mercenari non hanno dato frutti.",
    "pol": "Zorganizowane oddziały najemników wciąż są aktywne w Zonie. Agentom SBU ciężko dalej ignorować ich zainteresowanie tajnymi laboratoriami. Próby ustalenia tożsamości klienta, który wynajął najemników, spełzły na niczym.",
    "rus": "В Зоне продолжают действовать отряды наемников. Их интерес к секретным лабораториям заметно возрос и успел привлечь пристальное внимание СБУ. Тем не менее, установить личность заказчика, стоящего за наемниками, не удалось.",
    "spa": "Los escuadrones de mercenarios siguen activos en la Zona. Su creciente interés en los laboratorios secretos los puso en el punto de mira de los operativos de la USS. Sin embargo, fracasaron todos los intentos por descubrir la identidad del cliente que pagaba a los mercenarios.",
    "ukr": "У Зоні продовжують діяти загони найманців. Їхній інтерес до секретних лабораторій помітно зріс і встиг привернути пильну увагу СБУ. Однак встановити особу замовника, який стоїть за найманцями, не вдалося."
  },
  "pri_a28_outro_phrase_11_a": {
    "eng": "The area around Yanov station continues to attract growing numbers of stalkers. The lack of dangerous mutants and abundance of anomalous areas have led to the area being referred to by stalkers as a “treasure trove” with increasing regularity.",
    "fra": "Les alentours de Yanov continuent d'attirer de plus en plus de stalkers. L'absence de mutants dangereux et l'abondance d'anomalies permettent ŕ la gare de gagner rapidement le surnom de \"cache au trésor\".",
    "ger": "Das Gebiet um die Janow-Station zieht weiterhin viele Stalker an. Das Fehlen von gefährlichen Mutanten und zahlreiche Anomalien haben dazu geführt, dass das Gebiet immer öfter als \"Fundgrube\" bezeichnet wird.",
    "ita": "L'area intorno alla stazione Yanov continua ad attirare un numero sempre crescente di stalker. La mancanza di mutanti pericolosi e l'abbondanza di aree anomale hanno fatto sě che quell'area venisse definita dagli stalker un \"covo di tesori\".",
    "pol": "Obszar wokół stacji Janów wciąż przyciąga coraz więcej stalkerów. Nieobecność agresywnych mutantów i obfitość anomalii spowodowała, iż obszar ten coraz częściej nazywa się „zagłębiem artefaktów\".",
    "rus": "Местность у станции «Янов» привлекает все больше сталкеров. Отсутствие опасных мутантов и изобилие аномальных образований привели к тому, что в сталкерском сознании эти места стали ассоциироваться с «тем самым» Клондайком артефактов.",
    "spa": "El área en torno a la estación de Yanov sigue atrayendo a un número creciente de stalkers. La ausencia de mutantes peligrosos y la abundancia de áreas anómalas ha provocado que muchos se refieran a dicha zona como “la cueva del tesoro”.",
    "ukr": "Місцевість біля станції «Янів» приваблює дедалі більше сталкерів. Через відсутність небезпечних мутантів та велику кількість аномальних утворень ці місця у свідомості сталкерів дедалі більше ототожнюються із «тим самим Клондайком артефактів»."
  },
  "pri_a28_outro_phrase_11_b": {
    "eng": "The area around Yanov station gained the reputation of being one of the most dangerous places in the Zone. Fewer and fewer stalkers made it back from raids, many dying at the hands of mutants within view of the camp. One of those missing is Zveroboi, who set out to track down a chimera on what appears to have been his last hunt.",
    "fra": "Les environs de la gare de Yanov restent parmi les plus dangereux de la Zone. De moins en moins de stalkers reviennent des expéditions, certains se faisant męme écharper ŕ quelques mčtres du camp. Parti chasser une chimčre, Trappeur figure également au nombre des disparus.",
    "ger": "Das Gebiet um die Janow-Station gehört mittlerweile zu den gefährlichsten Gegenden der Zone. Immer weniger Stalker kehren von Abstechern dorthin lebend zurück, viele von ihnen fallen bereits unweit des Lagers wilden Mutanten zum Opfer. Einer der Vermissten ist Trapper, der sich auf die Spuren einer Chimäre gemacht hatte - das dürfte seine letzte Jagd gewesen sein.",
    "ita": "L'area intorno alla stazione Yanov si č fatta la reputazione di essere uno dei posti piů pericolosi della Zona. Erano sempre meno gli stalker che riuscivano a tornare dagli attacchi, e molti morivano per mano dei mutanti nei pressi degli accampamenti. Uno degli stalker scomparsi č Zveroboi, partito per cacciare una chimera.",
    "pol": "Obszar wokół stacji Janów zyskał reputację jednego z najniebezpieczniejszych miejsc w Zonie. Z wypadów do niego wraca coraz mniej stalkerów, którzy często giną z rąk mutantów niedaleko od obozu. Jednym z zaginionych jest Traper, który wyruszył na swoje ostatnie, jak się okazuje, łowy na chimerę.",
    "rus": "Местность у станции «Янов» приобрела репутацию одной из самых опасных в Зоне. Все чаще сталкеры не возвращались из вылазок: мутанты убивали их почти у самых стен лагеря. Одним из пропавших без вести стал Зверобой, ушедший в свою последнюю охоту на химеру.",
    "spa": "El área en torno a la estación de Yanov se convirtió en uno de los lugares más peligrosos de la Zona. Cada vez menos stalkers regresaban de sus incursiones en ella; muchos morían a manos de los mutantes sin haberse alejado siquiera de sus campamentos. Entre ellos está Zveroboi, que murió en su última cacería, mientras perseguía a una quimera.",
    "ukr": "Місцевість біля станції «Янів» набула репутації однієї з найбільш небезпечних у Зоні. Вийшовши з табору, сталкери раз у раз не поверталися: чи не біля самих стін їх вбивали мутанти. Одним зі зниклих безвісти став Звіробій, який вирушив у своє останнє полювання на химеру."
  },
  "pri_a28_outro_phrase_12_a": {
    "eng": "Zulu returned to Duty’s main base at the Rostok plant. Nobody knows what he discussed with the leader of Duty, General Voronin, but several days later he was spotted at the head of a large squad on its way to the center of the Zone.",
    "fra": "Zulu est retourné ŕ la base principale du Devoir, dans la centrale de Rostock. Personne ne sait ce qu'il a dit au général Voronin, le chef du Devoir, mais, quelques jours plus tard, Zulu est aperçu ŕ la tęte d'une importante formation en route pour le centre de la Zone.",
    "ger": "Zulu kehrte zur Hauptbasis der Wächter bei der Rostok-Anlage zurück. Niemand weiß, was er dort mit dem Anführer der Wächter, General Woronin, besprach. Aber einige Tage später wurde er an der Spitze eines großen Trupps gesehen, der ins Zentrum der Zone unterwegs war.",
    "ita": "Zulu tornň alla base principale della Duty, allo stabilimento Rostok. Nessuno sa di cosa abbia discusso con il capo della Duty, il Generale Voronin, ma molti giorni dopo fu avvistato a capo di una squadra numerosa diretta al centro della Zona.",
    "pol": "Zulus wrócił do głównej bazy Powinności w fabryce Rostok. Nikt nie wie o czym dyskutował z dowódcą, generałem Woroninem, lecz kilka dni później zauważono go na czele większego oddziału zmierzającego do centrum Zony.",
    "rus": "Зулус вернулся к главной базе «Долга» на заводе «Росток». Никто не знает, о чем он говорил с генералом Ворониным, но спустя несколько дней Зулуса видели во главе крупного отряда - и направлялся тот к центру Зоны.",
    "spa": "Zulu volvió a la base principal de Deber de la central de Rostok. Nadie sabe de qué discutió con el líder de Deber, el general Voronin, pero poco después le vieron dirigiendo un gran escuadrón de camino al centro de la Zona.",
    "ukr": "Зулус повернувся до головної бази «Долгу» на заводі «Росток». Ніхто не зна, про що він говорив із генералом Вороніним, але за кілька днів Зулуса бачили проводирем великого загону, і прямував той до центру Зони."
  },
  "pri_a28_outro_phrase_12_b": {
    "eng": "Rumors of Zulu’s fate reached the leader of Duty, General Voronin. To everyone’s great surprise, Voronin decided to posthumously award Zulu with the Silver Shield, Duty’s highest decoration.",
    "fra": "Les nouvelles du sort de Zulu sont parvenues jusqu'aux oreilles du général Voronin, le chef du Devoir. Contrairement ŕ toutes les attentes, ce dernier décide de lui attribuer le Bouclier d'argent, la décoration la plus prestigieuse du Devoir.",
    "ger": "Gerüchte über Zulus Schicksal erreichten den Anführer der Wächter, General Woronin. Entgegen den meisten Erwartungen entschied Woronin, Zulu posthum den Silbernen Schild zu verleihen, die höchste Auszeichnung der Wächter.",
    "ita": "Voci sul destino di Zulu arrivarono alle orecchie del capo della Duty, il Generale Voronin. Con grande sorpresa di tutti, Voronin decise di conferire a Zulu, in modo postumo, lo Scudo d'argento, la massima riconoscenza della Duty.",
    "pol": "Pogłoski o losie Zulusa dotarły do dowódcy Powinności, generała Woronina. Ten, wbrew powszechnym przypuszczeniom, postanowił pośmiertnie uhonorować Zulusa Srebrną Tarczą, najwyższym odznaczeniem w armii Powinności.",
    "rus": "Слухи о судьбе Зулуса дошли до командира «Долга» генерала Воронина. Ко всеобщему изумлению, Воронин представил Зулуса к высшей награде «Долга» - ордену «Серебряный щит»... посмертно.",
    "spa": "Los rumores sobre el final de Zulu llegaron a oídos del líder de Deber, el general Voronin. Para sorpresa de muchos, Voronin decidió premiarle de forma póstuma con el escudo de plata, la máxima condecoración.",
    "ukr": "Чутки про долю Зулуса дійшли до генерала Вороніна. На загальний подив, Воронін представив сталкера до найвищої відзнаки «Долгу» - ордену «Сєрєбряний щіт»... посмертно."
  },
  "pri_a28_outro_phrase_13_a": {
    "eng": "Vano headed off to the Freedom-controlled military warehouses, where his cheerful personality and optimism quickly earned him the popularity they merited. Ultimately, he took charge of a small group of researchers involved in investigating anomalous areas.",
    "fra": "Vano s'est dirigé vers les entrepôts militaires contrôlés par la Liberté, oů sa personnalité et son optimisme le rendent rapidement trčs populaire. Il finit par prendre la tęte d'un groupe de chercheurs spécialisés dans l'étude des anomalies.",
    "ger": "Wano begab sich in die von den Freiheitlern kontrollierten Militärlager, wo er durch seinen freundlichen Charakter und Optimismus schnell an Beliebtheit gewann. Später übernahm er schließlich die Leitung einer kleinen Gruppe von Wissenschaftlern, die Anomaliegebiete untersuchten.",
    "ita": "Vano si č diretto ai magazzini della Freedom controllati dai militari, e qui la sua personalitŕ allegra e il suo ottimismo gli sono valsi rapidamente la popolaritŕ che meritava. Infine, si č messo a capo di un piccolo gruppo di ricercatori coinvolti nelle indagini delle aree anomale.",
    "pol": "Wano wyruszył do kontrolowanych przez Wolność magazynów, gdzie jego radosna osobowość i optymizm szybko dały o sobie znać wśród tamtejszych żołnierzy. W końcu objął dowodzenie nad niewielką grupą badaczy miejsc występowania anomalii.",
    "rus": "Вано ушел на армейские склады, к «Свободе», где легкостью характера и оптимизмом быстро заслужил всеобщую симпатию. В конце концов он возглавил небольшую группу исследователей, которая занялась изучением аномалий.",
    "spa": "Vano se trasladó a los almacenes militares controlados por Libertad. Su personalidad alegre y optimista le hizo tan popular como se merecía. Terminó dirigiendo a un grupo de investigadores de áreas anómalas.",
    "ukr": "Вано пішов на армійські склади, до «Волі», де завдяки легкій вдачі та оптимізму швидко заслужив на загальну симпатію. Врешті-решт він очолив невеличку групу дослідників, що зайнялася вивченням аномалій."
  },
  "pri_a28_outro_phrase_13_b": {
    "eng": "Stalkers at Yanov station still think of the cheerful Vano from time to time, recalling his light-heartedness and natural stalker skills. The consensus is that given his luck, Vano made a big mistake in deciding to look for a road to Pripyat.",
    "fra": "Les stalkers de la gare de Yanov se souviennent de temps ŕ autre de Vano et regrettent sa bonne humeur et son expertise. Et si certains de ses choix de carričre ont pu ętre contestables, il reste évident qu'avec sa malchance, il n'aurait jamais dű s'aventurer sur la route de Pripyat.",
    "ger": "Die Stalker in der Janow-Station haben Wano noch nicht vergessen und erinnern sich gern an seine Leichtherzigkeit und seine Fertigkeiten. Auch wenn man sich über viele Aspekte seines Lebens streiten kann, ist eines gewiss: Angesichts seines allgemeinen Pechs war es ein großer Fehler, sich auf die Suche nach einem Weg nach Pripyat zu machen.",
    "ita": "Gli stalker della stazione Yanov ogni tanto ricordano ancora l'allegro Vano, e non hanno dimenticato la sua personalitŕ bonaria e le sue capacitŕ di stalker. Sono tutti d'accordo nel sostenere che, considerata la sua fine, Vano abbia commesso un grosso errore a decidere di cercare una strada per Pripyat.",
    "pol": "Stalkerzy ze stacji Janów do tej pory wspominają Wano, jego umiejętności i lekkość ducha. Wszyscy zgadzają się co do jednego: z jego szczęściem szukanie drogi do Prypeci było ogromnym błędem.",
    "rus": "Сталкеры станции «Янов» порой вспоминают весельчака Вано, его жизнерадостность и мастерство прирожденного сталкера. Все сошлись во мнении, что Вано с его удачей не стоило искать дорогу в Припять.",
    "spa": "Los stalkers de la estación de Yanov se siguen acordando del talento natural y de la bondad de Vano. Todos parecen estar de acuerdo en que Vano cometió un grave error al intentar buscar el camino hacia Pripyat, y que por eso tuvo tan triste final.",
    "ukr": "Сталкери станції «Янів» часом згадують веселуна Вано, його життєрадісність та майстерність природженого сталкера. Усі зійшлися на думці, що Вано із його таланом не слід було шукати шлях до Прип’яті."
  },
  "pri_a28_outro_phrase_14_a": {
    "eng": "A new stalker group appeared in the Zone. They are well-trained but their objectives are not known. Unconfirmed rumors suggest that they used to be Monolith fighters, with the squad led by a man known as Strider.",
    "fra": "Un nouveau groupe, constitué d'éléments bien entraînés, a fait son apparition dans la Zone. Nul ne connaît ses objectifs. Certains disent qu'il s'agit d'anciens membres du Monolithe. Leur chef est connu sous le nom d'Arpenteur.",
    "ger": "In der Zone ist eine neue Gruppierung aufgetaucht. Sie sind gut ausgebildet, aber ihre Ziele sind unbekannt. Gerüchten zufolge handelt es sich bei ihnen um ehemalige Monolither. Ihr Anführer ist unter dem Namen Strider bekannt.",
    "ita": "Nella Zona č comparso un nuovo gruppo di stalker. Sono ben addestrati ma i loro obiettivi restano ignoti. Voci non confermate indicano che un tempo erano combattenti Monolith, la cui squadra era guidata da un certo Strider.",
    "pol": "W Zonie pojawiła się nowa grupa. Jej członkowie są dobrze wyszkoleni, lecz ich cele pozostają tajemnicą. Plotki głoszą, iż niegdyś należeli do Monolitu. Ich przywódca znany jest jako Włóczęga.",
    "rus": "В Зоне появилась новая группа сталкеров. Подготовлены они хорошо, но цели их никому не известны. По неподтвержденным слухам, все эти люди когда-то были бойцами «Монолита»; лидер отряда известен под прозвищем Бродяга.",
    "spa": "Se creó en la Zona un grupo nuevo de stalkers, bien entrenado pero sin objetivos claros. Se rumoreaba que estaba formado por antiguos soldados de Monolith. Su líder se llama Strider.",
    "ukr": "У Зоні з’явилася нова група сталкерів. Підготовлені вони добре, та їхні цілі нікому не відомі. За непідтвердженими чутками, усі ці люди колись були бійцями «Моноліту». Лідер загону відомий під прізвиськом Бурлака."
  },
  "pri_a28_outro_phrase_14_b": {
    "eng": "Few noticed the disappearance of Strider, the only man concerned with understanding what happened to those who fell under the Monolith’s spell, and helping them.",
    "fra": "Rares sont ceux qui ont remarqué la disparition d'Arpenteur. Il semblerait que son désir de trouver un moyen de contrer l'emprise du Monolithe l'a conduit ŕ sa perte.",
    "ger": "Nur wenige bekamen das Verschwinden von Strider mit. Sein Wunsch, Leuten zu helfen, die in den Bann des Monolithen geraten waren, begleitete ihn bis ins Grab.",
    "ita": "In pochi si sono accorti della scomparsa di Strider, l'unico che sapeva cosa accadeva a chi rimaneva affascinato dai Monolith e li aiutava.",
    "pol": "Mało kto zauważył zniknięcie Włóczęgi. Jego chęć pomocy tym, którzy znaleźli się pod kontrolą Monolitu, zaprowadziła go prosto do grobu.",
    "rus": "Немногие заметили исчезновение Бродяги - единственного человека, который пытался понять, что произошло с «монолитовцами», и помочь им.",
    "spa": "Pocos echaron en falta a Strider, la única persona que intentó entender y ayudar a los que cayeron bajo el influjo del monolito.",
    "ukr": "Мало хто помітив зникнення Бродяги - єдиної людини, яка намагалася зрозуміти, що сталося із «монолітівцями», та допомогти їм."
  },
  "pri_a28_outro_phrase_15_a": {
    "eng": "Senior Lieutenant Sokolov continued to fly over the Zone and was shot down by mercenaries over Limansk. Two weeks later he was picked up by a patrol near the Cordon, his survival being a minor miracle.  Sokolov left the air force soon after, joining a civil airline instead.",
    "fra": "Le lieutenant Sokolov continue de voler au-dessus de la Zone. Au cours d'une mission de reconnaissance ŕ Limansk, son appareil est abattu par des mercenaires, mais il est récupéré deux semaines plus tard par une patrouille prčs du Cordon. Un mois aprčs, il quitte l'armée de l'air pour rejoindre une compagnie aérienne civile.",
    "ger": "Oberleutnant Sokolow nahm weiterhin an Flugmissionen über der Zone teil. Während eines solchen Fluges über Limansk wurde sein Flugzeug von Söldnern abgeschossen. Zwei Wochen später wurde er von einer Patrouille in der Nähe des Kordons gefunden. Einen Monat nach seiner Rettung verließ Sokolow die Luftstreitkräfte und heuerte stattdessen bei einer zivilen Luftfahrtgesellschaft an.",
    "ita": "Il Tenente Sokolov continuň a sorvolare la Zona e fu abbattuto da dei mercenari sopra Limansk. Due settimane dopo fu recuperato da una pattuglia nei pressi del Cordon. La sua sopravvivenza fu considerata un piccolo miracolo. Sokolov lasciň le forze aeree poco dopo e si uně a una compagnia di linea civile.",
    "pol": "Porucznik Sokołow dalej uczestniczył w misjach lotniczych nad Zoną. W trakcie zwiadu nad Limańskiem jego śmigłowiec zestrzelili najemnicy. Dwa tygodnie później został uratowany przez patrol w pobliżu Kordonu. Po miesiącu odszedł z lotnictwa i rozpoczął pracę w cywilnych liniach lotniczych.",
    "rus": "Старший лейтенант Соколов продолжил летать над территорией Зоны и был сбит наемниками над Лиманском. Через две недели его, выжившего не иначе как чудом, возле Кордона подобрал патруль. Вскоре Соколов покинул ряды ВВС и перешел в гражданскую авиацию.",
    "spa": "El teniente segundo Sokolov siguió volando por toda la Zona y su avión fue abatido por mercenarios en Limansk. Dos semanas más tarde fue recogido por una patrulla cerca del Cordón. Sokolov cambió los aviones de combate por los vuelos civiles poco después.",
    "ukr": "Старший лейтенант Соколов продовжив літати над територією Зони і був збитий найманцями над Лиманськом. За два тижні його, вцілілого хіба дивом, біля Кордону підібрав патруль. Невдовзі Соколов звільнився із ВПС і перейшов до цивільної авіації."
  },
  "pri_a28_outro_phrase_15_b": {
    "eng": "The list of casualties suffered in the course of Operation Fairway was amended with yet another name: “Senior Lieutenant O.N. Sokolov. Died in the line of duty.”",
    "fra": "Un nouveau nom vient s'ajouter ŕ la longue liste des victimes de l'opération Fairway : \"Lieutenant O. N. Sokolov, mort au combat\".",
    "ger": "Zu den zahlreichen Opfern der Operation \"Fairway\" kam ein weiteres hinzu: \"Oberleutnant O. N. Sokolow, gefallen bei der Ausübung seiner Pflichten.\"",
    "ita": "Alla lista delle vittime subite nel corso dell'Operazione Fairway fu aggiunto un altro nome: \"Tenente O.N. Sokolov. Morto nell'adempimento del suo dovere.\"",
    "pol": "Lista poległych w operacji Tor Wodny wzbogaciła się o jeszcze jedno nazwisko: „Porucznik O.N. Sokołow. Poległy w służbie ojczyźnie”.",
    "rus": "В списке личного состава, потерянного при проведении операции «Фарватер», появилась ещё одна строчка: «Старший лейтенант Соколов О.Н. Погиб при исполнении воинского долга».",
    "spa": "A la lista de bajas durante la Operación Puente se ha ańadido un nuevo nombre: “Teniente segundo O.N. Sokolov. Fallecido en combate.”",
    "ukr": "У списку особового складу, втраченого під час проведення операції «Фарватер», з’явився іще один рядок: «Старший лейтенант Соколов О.М. Загинув під час виконання військового обов’язку»."
  },
  "pri_a28_outro_phrase_16": {
    "eng": "Owl established good contacts with clients outside the Zone. He trades in information, and if rumors are true, one of his major clients is the USS.",
    "fra": "Le Hibou a réussi ŕ contacter des clients en dehors de la Zone. Il échange des informations et, si elles sont vérifiées, en fait bénéficier le SBU.",
    "ger": "Uhu hat Kunden außerhalb der Zone gefunden. Er verkauft Informationen und diese landen, falls die Gerüchte stimmen sollten, direkt beim ukrainischen Geheimdienst.",
    "ita": "Owl riuscě a stabilire buoni contatti con clienti esterni alla Zona. Trafficava informazioni e, se le voci sono vere, uno dei suoi clienti piů importanti sono gli Stati Uniti.",
    "pol": "Sowa nawiązał kontakty z klientami poza Zoną. Handluje informacjami oraz, jeśli wierzyć plotkom, regularnie składa raporty SBU.",
    "rus": "Сыч наладил хорошие связи с заказчиками вне Зоны. Его товар - информация. По слухам, значительная часть его сведений уходит в СБУ.",
    "spa": "Búho contactó con clientes del exterior de la Zona. Intercambia información y, de ser ciertos los rumores, uno de sus mejores clientes es la USS.",
    "ukr": "Сич налагодив міцні зв’язки із замовниками поза Зоною. Його товар - інформація. Подейкують, що значна частина здобутих ним відомостей іде до СБУ."
  },
  "pri_a28_outro_phrase_17": {
    "eng": "A group of stalkers was forced to seek shelter on Noah’s old barge during an especially powerful emission. The barge was attacked by a horde of snorks soon after, and the stalkers quickly realized that the barge was a small but formidable fortress.  Even more astonishing was a litter of pseudodog puppies that Noah himself led into battle against the snorks.",
    "fra": "Lors d'une émission particuličrement forte, un groupe de stalkers est obligé de se réfugier chez Noah. Lorsque la barge est ensuite attaquée par des snorks, les stalkers sont forcés de reconnaître que celle-ci constitue une formidable forteresse contre les mutants, męme si le plus étonnant reste la portée de pseudo-chiots que Noah lui-męme mčne au combat contre les snorks.",
    "ger": "Eine Gruppe von Stalkern musste wegen einer besonders starken Emission Unterschlupf auf Noahs altem Kahn suchen. Als das Schiff von einer Horde Schnorks angegriffen wurde, stellte sich heraus, dass der Kahn die beste Verteidigungsmöglichkeit gegen Mutanten war, die die Stalker je gesehen hatten. Und noch erstaunlicher war die Tatsache, dass Noah eine Reihe von Pseudohundwelpen in die Schlacht gegen die Schnorks schickte.",
    "ita": "Un gruppo di stalker fu costretto a rifugiarsi sulla vecchia chiatta di Noah durante un'emissione particolarmente intensa. La chiatta fu attaccata da un'orda di snork poco dopo e gli stalker capirono subito che si trovavano in una piccola ma efficace fortezza. La cosa ancora piů stupefacente fu il gruppo di cuccioli di pseudocani che Noah guidň in battaglia contro gli snork.",
    "pol": "W trakcie wyjątkowo silnej emisji grupa stalkerów musiała szukać schronienia na starej barce Noego. Gdy później na statek napadła horda mutantów stalkerzy zgodnie uznali, iż barka doskonale nadaje się do obrony. Jeszcze bardziej zadziwiająca okazała się sfora młodych nibypsów, które sam Noe poprowadził do walki.",
    "rus": "Во время особенно мощного выброса группа сталкеров была вынуждена искать укрытие в старой барже Ноя. Вскоре судно атаковали снорки, и ребята поняли, что они оказались в небольшой, но приличной крепости. Особое изумление вызвал выводок щенков псевдособаки, которые вместе с Ноем помогали оборонять баржу от мутантов.",
    "spa": "Unos stalkers se vieron obligados a cobijarse en la vieja barcaza de Noé durante una emisión especialmente poderosa. Poco después, la barca fue asaltada por una horda de snorks y los stalkers se dieron cuenta de que ese lugar era una fortaleza pequeńa pero sólida. También se sorprendieron con la manada de pseudocachorros que el mismo Noé azuzó contra los snorks.",
    "ukr": "Під час особливо потужного викиду група сталкерів була змушена шукати прихисток у старій баржі Ноя. Незабаром судно атакували снорки, і хлопці зрозуміли, що опинилися у невеликій, але пристойній фортеці. Особливий подив викликала зграйка псевдособачат, які разом із Ноєм допомагали боронити баржу від мутантів."
  },
  "pri_a28_outro_phrase_18_a": {
    "eng": "On discovering his friends’ fates, Cardan gave up dreams of a stalker career. Having overcome his alcoholism, he moved to Yanov, where he partnered up with Nitro to set up a full service repair shop. Both technicians gladly devote all their spare time to building a vehicle suitable for the Zone’s unforgiving environment.",
    "fra": "Aprčs avoir découvert le sort de ses amis, Cardan abandonne la carričre de stalker. Parvenant ŕ surmonter son alcoolisme, il s'installe ŕ Yanov, oů il s'associe avec Nitro pour ouvrir un magasin de réparations. Les deux techniciens y passent tout leur temps libre ŕ mettre au point un véhicule adapté aux conditions particuličres de la Zone.",
    "ger": "Nachdem Kardan vom Schicksal seiner Freunde gehört hatte, gab er seine Träume von einem Leben als Stalker auf. Er besiegte seinen Alkoholismus und zog in die Janow-Station, wo er zusammen mit Nitro eine Werkstatt eröffnete. Mittlerweile widmen beide Mechaniker ihre gesamte Freizeit dem Bau eines Fahrzeugs, das in der Zone eingesetzt werden kann.",
    "ita": "Scoperte le sorti dei suoi amici, Cardan rinunciň ai sogni di una carriera come stalker. Superato il problema della dipendenza da alcol, si trasferě a Yanov, dove si uně a Nitro per gestire un centro riparazioni. Nel tempo libero entrambi i tecnici si dedicarono con passione allo sviluppo di un veicolo adatto all'ambiente inospitale della Zona.",
    "pol": "Poznawszy losy swoich przyjaciół, Kardan porzucił marzenia o karierze stalkera. Przezwyciężył alkoholizm i przeniósł się do Janowa, gdzie założył warsztat na spółkę z Azotem. Obaj mechanicy z ochotą spędzają wolny czas na budowie pojazdu zdolnego do działania w Zonie.",
    "rus": "Кардан, узнав о судьбе друзей, больше не помышлял о сталкерской карьере. Преодолев алкогольную зависимость, он перебрался на «Янов», где вместе с Азотом организовал мастерскую по ремонту решительно всего. В свободное от работы время оба техника с увлечением конструируют средство передвижения, максимально подходящее для экстремальных условий Зоны.",
    "spa": "Tras enterarse del final de sus amigos, Cardán abandonó su carrera como stalker. Superó su alcoholismo y se fue a Yanov, donde se alió con Nitro para crear un taller de reparaciones. Ambos técnicos dedicaron todo su tiempo libre a construir un vehículo que pudiese moverse por el entorno implacable de la Zona.",
    "ukr": "Кардана, який довідався про долю друзів, тепер аж ніяк не вабила кар’єра сталкера. Подолавши алкогольну залежність, він перебрався на «Янів», де спільно з Азотом організував майстерню з ремонту майже всього. У вільний від роботи час обидва техніки завзято конструюють засіб пересування, максимально пристосований до екстремальних умов Зони."
  },
  "pri_a28_outro_phrase_18_b": {
    "eng": "Having overcome his alcoholism, Cardan left the Skadovsk. Stalkers said that he went to look for his missing friends. Several days later he returned, wounded and suffering from radiation poisoning. As soon as his wounds healed, he left the Zone forever.",
    "fra": "Aprčs avoir enfin réussi ŕ surmonter son alcoolisme, Cardan quitte le Skadovsk ŕ la recherche de ses amis. Il revient quelques jours plus tard, blessé et gravement empoisonné par les radiations. Dčs qu'il est de nouveau sur pied, il repart pour ne jamais revenir.",
    "ger": "Nachdem Kardan seine Alkoholsucht besiegt hatte, verließ er die Skadowsk. Es hieß, dass er sich auf die Suche nach seinen vermissten Freunden gemacht hätte. Mehrere Tage später kehrte er - verletzt und verstrahlt - zurück. Sobald seine Verletzungen auskuriert waren, verließ er die Zone zum zweiten und wohl letzten Mal.",
    "ita": "Superata la propria dipendenza dall'alcol, Cardan lasciň la Skadovsk. Gli stalker dicono che partě alla ricerca dei suoi amici scomparsi. Tornň molti giorni dopo, ferito e contaminato dalle radiazioni. Le sue ferite guarirono e lui lasciň la Zona per sempre.",
    "pol": "Przezwyciężywszy alkoholizm, Kardan opuścił Skadowsk. Według stalkerów poszedł szukać swoich zaginionych przyjaciół. Kilka dni później powrócił ranny i napromieniowany. Gdy tylko jego rany się zagoiły po raz drugi i ostatni opuścił Zonę.",
    "rus": "Преодолев алкогольную зависимость, Кардан ушел со «Скадовска». Сталкеры говорили, что он искал своих пропавших товарищей. Через несколько дней, израненный и облученный, Кардан вышел к станции «Янов», но, едва подлечившись, ушел из Зоны - навсегда.",
    "spa": "Tras superar su alcoholismo, Cardán se fue de Skadovsk. Los stalkers dicen que se marchó a buscar a sus amigos. Regresó unos días más tarde, herido e intoxicado por la radiación. En cuanto se curaron sus heridas, se fue de la Zona para siempre.",
    "ukr": "Подолавши алкогольну залежність, Кардан пішов зі «Скадовська». Сталкери казали, що він начебто вирішив шукати зниклих товаришів. За кілька днів, поранений та опромінений, Кардан вийшов до станції «Янів», і після короткого лікування пішов із Зони - назавжди."
  },
  "pri_a28_outro_phrase_19_a": {
    "eng": "Strelok passed on the information he obtained at the Chernobyl NPP to the USS commanders. This prompted the Government to create a Scientific Institute for Research of the Chernobyl Anomalous Area. Strelok took up the position of Chief Scientific Consultant to the Institute.",
    "fra": "Strelok transmet les informations recueillies dans la centrale de Tchernobyl aux autorités du SBU. Le gouvernement fonde alors un Institut de recherche sur la Zone anormale de Tchernobyl, oů Strelok occupe le poste de consultant scientifique en chef.",
    "ger": "Strelok gab die Informationen, die er bei seinem Abstecher zum Atomkraftwerk Tschernobyl gesammelt hatte, an den ukrainischen Geheimdienst weiter. Dies veranlasste die Regierung, ein Forschungsinstitut für die Erforschung des Anomaliegebiets Tschernobyl einzurichten. Strelok übernahm die Position des leitenden wissenschaftlichen Beraters im Institut.",
    "ita": "Strelok passň le informazioni ottenute alla centrale di Chernobyl ai comandanti dell'esercito americano. Questo spinse il Governo alla creazione di un Istituto scientifico per la ricerca dell'area anomala di Chernobyl. Strelok assunse la posizione di Consulente scientifico capo dell'Istituto.",
    "pol": "Striełok przekazał informacje o swoim pobycie w Czarnobylu dowódcom SBU. Uzyskawszy nowe dane rząd utworzył Instytut Badań nad Czarnobylską Strefą Anomalii. Striełok przyjął stanowisko głównego konsultanta naukowego.",
    "rus": "Стрелок передал руководству СБУ добытые на станции данные. Эта информация подтолкнула правительство к созданию научно-исследовательского института Чернобыльской аномальной зоны. Место главного научного консультанта в нем занял сам Стрелок.",
    "spa": "Strelok pasó a los comandantes de la USS la información que consiguió en la central de Chernóbil. Esto provocó que el gobierno crease un instituto de investigación del área anómala de Chernóbil. Strelok ocupó el puesto de asesor científico del instituto.",
    "ukr": "Стрілець передав керівництву СБУ здобуті на станції дані. Ця інформація підштовхнула уряд до створення Науково-дослідного інституту Чорнобильської аномальної зони. Місце головного наукового консультанта у ньому посів сам Стрілець."
  },
  "pri_a28_outro_phrase_19_b": {
    "eng": "Strelok’s knowledge was lost with him. The information he found at the Chernobyl NPP, which could have been used to solve the Zone’s riddles, never reached the outside world. It seems the Zone knows how to keep its secrets.",
    "fra": "Les connaissances de Strelok disparaissent avec lui. Tout ce qu'il a découvert ŕ Tchernobyl et qui aurait pu ętre utilisé pour mieux comprendre la Zone est perdu ŕ jamais. Il semblerait que la Zone soit avare de ses secrets...",
    "ger": "Strelok hat sein Wissen mit ins Grab genommen. Die Informationen, die er beim Atomkraftwerk Tschernobyl gesammelt hatte und die zu einem besseren Verständnis der Zone hätten führen können, gelangten niemals in die Außenwelt. Fast scheint es so, als ob die Zone wüsste, wie sie ihre Geheimnisse zu schützen hat.",
    "ita": "La conoscenza di Strelok si perse insieme a lui. Le informazioni che trovň alla centrale di Chernobyl si sarebbero potute sfruttare per risolvere gli enigmi della Zona, ma non raggiunsero mai il mondo esterno. A quanto pare la Zona sa come mantenere i propri segreti.",
    "pol": "Wiedza Striełoka zaginęła wraz z nim. Informacje zdobyte w Czarnobylu, które mogłyby pomóc w lepszym zrozumieniu Zony, na zawsze pozostały w jej granicach. Wygląda na to, że Zona umie chronić swe tajemnice.",
    "rus": "Знания Стрелка были утрачены вместе с ним. Добытая на ЧАЭС информация, которая могла помочь в разгадке тайн Зоны, на Большую землю так и не попала. Запретные территории надёжно хранят свои тайны.",
    "spa": "Los descubrimientos de Strelok desaparecieron con él. La información que encontró en la central de Chernóbil habría servido para comprender mejor los misterios de la Zona, pero se quedó para siempre en sus confines. La Zona sabe guardar sus secretos.",
    "ukr": "Знання Стрільця були втрачені разом із ним. Здобута на ЧАЕС інформація, що могла допомогти у розгадуванні таємниць Зони, на Велику землю так і не потрапила. Заборонені території надійно ховають свої таємниці."
  },
  "pri_a28_outro_phrase_20_a": {
    "eng": "When Colonel Kovalsky, commander of the Stingray group, returned from the Zone, he reported to his commanders on the reasons for the failure of Operation Fairway. Following a dragged-out investigation and the brass’ failed attempts to pin the blame on him, the Colonel was finally given an honorable discharge.",
    "fra": "Lorsque le colonel Kovalsky, commandant du groupe Stingray, revient de la Zone, il est obligé de s'expliquer sur les raisons de l'échec de l'opération Fairway. Aprčs une enquęte interminable et de nombreuses fausses accusations, il est finalement libéré de ses obligations envers l'armée, avec les honneurs.",
    "ger": "Als der Kommandeur der Stingray-Staffel, Oberst Kowalski, aus der Zone zurückkehrte, musste er die Gründe für die misslungene Operation \"Fairway\" erläutern. Nach einer schleppenden Untersuchung und dem vergeblichen Versuch der Führungsriege, den Oberst zum Sündenbock zu machen, wurde dieser schließlich ehrenvoll aus dem Dienst entlassen.",
    "ita": "Quando il Colonnello Kovalsky, comandante del gruppo degli Stingray, tornň dalla Zona, fece rapporto ai suoi comandanti sulle ragioni del fallimento dell'Operazione Fairway. In seguito a un'indagine e ai tentativi falliti di addossare a lui la colpa, il colonnello fu infine congedato con onore.",
    "pol": "Gdy pułkownik Kowalski, dowódca grupy Ogończy, powrócił z Zony, musiał wyjaśniać przyczyny klęski operacji Tor Wodny. Po długotrwałym dochodzeniu i nieudanej próbie obarczenia go odpowiedzialnością, pułkownik został honorowo zwolniony ze służby.",
    "rus": "Командир группы «Скат» полковник Ковальский после возвращения из Зоны доложил начальству о причинах провала операции «Фарватер». После долгого разбирательства и многих попыток переложить на него всю ответственность полковник с почетом ушел в отставку.",
    "spa": "Cuando el coronel Kovalsky, comandante del grupo Pez Raya, regresó de la Zona, informó a sus superiores sobre los motivos del fracaso de la Operación Puente. Tras una investigación y el intento fallido por parte del alto mando de convertirlo en cabeza de turco, le concedieron una baja honrosa.",
    "ukr": "Командир групи «Скат» полковник Ковальський після повернення із Зони доповів начальству про причини провалу операції «Фарватер». Після довгого дізнання та багатьох спроб перекласти на нього усю відповідальність полковник пішов у почесну відставку."
  },
  "pri_a28_outro_phrase_20_b": {
    "eng": "Colonel Kovalsky, commander of the Stingray group, found his resting place not far from the majority of his squad. Their bodies were taken in by the Zone, with nothing but old faded photographs in a specialized military museum left to remind the country of their sacrifice.",
    "fra": "Le colonel Kovalsky, commandant du groupe Stingray, repose désormais non loin de la plupart de ses hommes. Leurs corps sont venus grossir les rangs des victimes de la Zone et seules quelques photographies jaunies témoignent encore de leur sacrifice.",
    "ger": "Die letzte Ruhestätte von Oberst Kowalski, Kommandeur der Stingray-Staffel, befindet sich unweit der seines Trupps. Die Zone nahm die Leichen zu sich und nichts weiter als alte Fotos erinnert mittlerweile noch an sie.",
    "ita": "Il Colonnello Kovalsky, comandante del gruppo degli Stingray, trovň il suo luogo di riposo non lontano dalla sua squadra. I loro corpi furono presi dalla Zona, e a ricordare il loro sacrificio non rimase che qualche foto sbiadita in un museo militare specializzato.",
    "pol": "Pułkownik Kowalski, dowódca grupy Ogończy, spoczął nieopodal reszty swojego oddziału. Ciała żołnierzy pochłonęła Zona, a o ich poświęceniu przypominają jedynie stare fotografie.",
    "rus": "Командир группы «Скат» полковник Ковальский остался там же, где и большая часть его отряда. Тела поглотила Зона, и теперь все, что напоминает об этих людях - фотографии в траурных рамках на почётном стенде спецмузея.",
    "spa": "El coronel Kovalsky, comandante del grupo Pez Raya, pereció junto a gran parte de su escuadrón. Sus cuerpos desaparecieron en la Zona, y como prueba de su sacrificio tan solo quedan unas viejas y amarillentas fotografías en un museo militar.",
    "ukr": "Командир групи «Скат» полковник Ковальський лишився там, де й переважна частина його загону. Тіла поглинула Зона, і тепер усе, що нагадує про цих людей - облямовані чорною стрічкою фотографії на почесному стенді спецмузею."
  }
}
