{
  "ls_header": {
    "eng": "100 ZONE SURVIVAL TIPS",
    "fra": "100 CONSEILS POUR SURVIVRE DANS LA ZONE",
    "ger": "100 TIPPS FÜR DAS ÜBERLEBEN IN DER ZONE",
    "ita": "100 CONSIGLI PER SOPRAVVIVERE NELLA ZONA",
    "pol": "100 WSKAZÓWEK, JAK PRZETRWAĆ W ZONIE",
    "rus": "«100 СОВЕТОВ ПО ВЫЖИВАНИЮ В ЗОНЕ»",
    "spa": "100 CONSEJOS PARA SOBREVIVIR EN LA ZONA",
    "ukr": "«100 ПОРАД ІЗ ВИЖИВАННЯ У ЗОНІ»"
  },
  "ls_mp_tip_16": {
    "eng": "Shooting an enemy in the eye will result in an instant kill, regardless of his armor level.",
    "fra": "Tirer dans l'śil d'un ennemi l'achčve instantanément, quelles que soient les protections qu'il porte.",
    "ger": "Wenn Sie einem Gegner ins Auge schießen, stirbt er auf der Stelle, ganz gleich wie stark seine Panzerung auch sein mag.",
    "ita": "Colpisci il nemico all'occhio per ucciderlo all'istante, a prescindere dal livello della sua armatura.",
    "pol": "Strzał w oko przeciwnika skutkuje jego natychmiastową śmiercią, niezależnie od poziomu jego pancerza.",
    "rus": "Попадание пули в глаз заканчивается мгновенной смертью вне зависимости от степени защищённости бронёй.",
    "spa": "Si disparas a un enemigo en el ojo lo matarás en el acto, sea cual sea su nivel de blindaje.",
    "ukr": "Влучення кулі в око тягне за собою миттєву смерть незалежно від ступеня захищеності бронею."
  },
  "ls_mp_tip_19": {
    "eng": "The AC-96/2 has a unique two round burst firing mode. In this mode, both bullets in a burst will hit the same spot.",
    "fra": "L'AC-96/2 dispose d'un mode de tir de deux balles consécutives qui atteindront le męme point.",
    "ger": "Die AC-96/2 verfügt über einen einzigartigen Salvenmodus, in dem beide Kugeln in einer Salve abgefeuert werden und denselben Zielpunkt treffen.",
    "ita": "L'AC-96/2 dispone di una modalitŕ di fuoco a due colpi molto particolare. In questa modalitŕ, entrambi i proiettili della raffica colpiranno il bersaglio nello stesso punto.",
    "pol": "AC-96/2 posiada unikatowy, dwustrzałowy tryb seryjny. W tym trybie oba pociski z serii trafiają dokładnie w to samo miejsce.",
    "rus": "АС96/2 обладает уникальным режимом стрельбы с отсечкой по два патрона. В этом режиме обе выпущенные пули попадают в одну и ту же точку.",
    "spa": "El AC-96/2 puede configurarse para disparar ráfagas de dos balas que impactan en el mismo punto del objetivo.",
    "ukr": "АС96/2 має унікальний режим стрільби із відсіканням по два постріли. У цьому режимі обидві випущені кулі влучають до однієї точки."
  },
  "ls_mp_tip_21": {
    "eng": "Double-barreled shotguns can be used to fire both barrels almost simultaneously.",
    "fra": "Les fusils ŕ pompe ŕ double canon permettent de tirer deux balles presque simultanément.",
    "ger": "Bei doppelläufigen Schrotflinten kann man beide Läufe nahezu gleichzeitig abfeuern.",
    "ita": "Le doppiette a canna doppia possono sparare due colpi quasi simultaneamente.",
    "pol": "Dwulufowe strzelby mogą wystrzelić z obu luf niemal jednocześnie.",
    "rus": "Двуствольные дробовики могут произвести два выстрела почти одновременно.",
    "spa": "Las escopetas de dos cańones pueden disparar con ambos casi simultáneamente.",
    "ukr": "Двоствольні дробовики можуть зробити два постріли майже одночасно."
  },
  "ls_mp_tip_25": {
    "eng": "Don't underestimate pistols. They provide considerable stopping power and can be very effective against poorly armored targets.",
    "fra": "Ne sous-estimez pas les pistolets ! Ils offrent une excellente puissance d'arręt et sont trčs efficaces contre des cibles peu blindées.",
    "ger": "Pistolen sollte man nicht unterschätzen. Sie haben eine erhebliche Stoppwirkung und können sehr effektiv gegen schlecht gepanzerte Ziele sein.",
    "ita": "Non sottovalutare le pistole. Forniscono una notevole capacitŕ d'arresto e possono essere molto efficaci contro i bersagli scarsamente corazzati.",
    "pol": "Nie lekceważ pistoletów. Moją przyzwoitą siłę rażenia i mogą być bardzo skuteczne przeciwko słabo opancerzonym celom.",
    "rus": "Не стоит недооценивать пистолеты. Они обладают высоким убойным действием и очень эффективны против слабо бронированных противников.",
    "spa": "No subestimes las pistolas. Ofrecen un poder de detención considerable y pueden resultar muy eficaces contra objetivos poco protegidos.",
    "ukr": "Не варто недооцінювати пістолети. Вони відзначаються високою забійною дією й дуже ефективні проти слабо броньованих супротивників."
  },
  "ls_mp_tip_32": {
    "eng": "Sniper rifles are ideal for eliminating enemies from a distance, thanks to their flatness and accuracy characteristics. They are less effective at close range.",
    "fra": "La vitesse initiale et la grande précision des fusils de précision en font des armes idéales pour éliminer des cibles éloignées. Ces fusils sont cependant moins efficaces ŕ courte portée.",
    "ger": "Scharfschützengewehre eignen sich dank ihrer Flachheit und Schussgenauigkeit hervorragend zum Ausschalten von Gegnern aus der Distanz. Auf kurze Entfernung sind sie weniger effektiv.",
    "ita": "I fucili da cecchino, stabili e precisi, sono l'ideale per eliminare i nemici da lontano. A corto raggio, tuttavia, sono meno efficaci.",
    "pol": "Karabiny snajperskie, z uwagi na płaskość toru pocisku i celność, są idealne do zabijania wrogów z dużej odległości. Nie są jednak zbyt skuteczne na krótkim dystansie.",
    "rus": "Снайперские винтовки, благодаря высокой настильности и точности, идеально подходят для уничтожения противников на больших дистанциях. Однако в ближнем бою они не столь эффективны.",
    "spa": "Los fusiles de francotirador son ideales para eliminar enemigos desde lejos gracias a su trayectoria y precisión. Son menos eficaces a corta distancia.",
    "ukr": "Снайперські гвинтівки завдяки високій настильности й точності ідеально підходять для знищення супротивників на великих дистанціях. Однак у ближньому бою вони не настільки ефективні."
  },
  "ls_mp_tip_33": {
    "eng": "Firing on the move is considerably less accurate than when you are standing still or crouching.",
    "fra": "Vous ętes bien moins précis lorsque vous tirez en vous déplaçant que lorsque vous restez immobile ou ętes accroupi.",
    "ger": "Schießen in Bewegung ist erheblich ungenauer als das Feuern, während Sie stehen oder sich zumindest ducken.",
    "ita": "I colpi sparati in movimento sono molto meno precisi rispetto a quelli da posizione fissa in piedi o abbassata.",
    "pol": "Strzelanie w ruchu charakteryzuje się znacznie mniejszą celnością w porównaniu do strzelania ze stabilnej pozycji stojącej lub podczas kucania.",
    "rus": "Точность при стрельбе в движении значительно ниже, чем из позиции стоя или сидя.",
    "spa": "Si disparas mientras te mueves, la precisión es mucho menor que si lo haces inmóvil o arrodillado.",
    "ukr": "Точність вогню під час руху значно нижча, ніж із позиції стоячи або сидячи."
  },
  "ls_mp_tip_34": {
    "eng": "Weapons and protective suits will wear out quickly in the harsh conditions of the Zone. Worn-out weapons are less accurate and prone to misfire, while suits will not protect you as well.",
    "fra": "Les armes et les combinaisons de protection s'abîment rapidement dans les conditions hostiles de la Zone. Les armes vétustes offrent moins de précision et peuvent s'enrayer. Les combinaisons usées, quant ŕ elles, n'offrent plus qu'une protection limitée.",
    "ger": "Waffen und Schutzanzüge nutzen sich unter den schwierigen Bedingungen der Zone schnell ab. Verschlissene Waffen sind ungenauer und klemmen öfter, während abgenutzte Schutzanzüge den Träger schlechter beschützen.",
    "ita": "Le armi e le tute protettive si usurano in fretta nelle condizioni proibitive della Zona. Le armi usurate sono meno precise e tendono a incepparsi, mentre le tute ti proteggeranno con minore efficacia.",
    "pol": "W trudnych warunkach Zony zarówno broń, jak i kombinezony ochronne szybko się zużywają. Zużyte bronie są mniej celne i mogą się zacinać, a kombinezony dają słabszą ochronę.",
    "rus": "В суровых условиях Зоны оружие и защитный комбинезон быстро изнашиваются. Изношенное оружие стреляет менее точно и начинает давать осечки, а изношенный комбинезон утрачивает защитные свойства.",
    "spa": "Las armas y los trajes protectores se desgastan rápidamente en el entorno hostil de la Zona. Las armas desgastadas son menos precisas y suelen fallar, y los trajes desgastados protegen menos.",
    "ukr": "У суворих умовах Зони зброя та захисний комбінезон швидко зношуються. Зношена зброя стріляє менш точно і починає давати осічки, а зношений комбінезон втрачає захисні властивості."
  },
  "ls_mp_tip_54": {
    "eng": "To make a screenshot, press \"$$ACTION_SCREENSHOT$$\".",
    "fra": "Pour faire une capture d'écran, appuyez sur \"$$ACTION_SCREENSHOT$$\".",
    "ger": "Drücken Sie \"$$ACTION_SCREENSHOT$$\", um einen Screenshot anzulegen.",
    "ita": "Premi \"$$ACTION_SCREENSHOT$$\" per catturare un'immagine.",
    "pol": "Aby zrobić zrzut ekranu, wciśnij „$$ACTION_SCREENSHOT$$\".",
    "rus": "Чтобы сделать скриншот, нажмите клавишу «$$ACTION_SCREENSHOT$$»",
    "spa": "Para hacer una captura de pantalla, pulsa \"$$ACTION_SCREENSHOT$$\".",
    "ukr": "Щоб зробити скриншот, натисніть клавішу «$$ACTION_SCREENSHOT$$»"
  },
  "ls_mp_tip_9": {
    "eng": "The artifact or the player carrying it is shown on the minimap. If the artifact is far away, an arrow on the minimap will indicate its direction.",
    "fra": "L'artefact ou le joueur en sa possession s'affiche sur la mini-carte. Si l'artefact est éloigné, une flčche indique dans quelle direction il se trouve.",
    "ger": "Auf der Minimap wird das Artefakt oder der Spieler, der es trägt, angezeigt. Wenn die Entfernung zum Artefakt zu groß ist, deutet ein Pfeil auf der Minimap in die entsprechende Richtung.",
    "ita": "La posizione del manufatto o del giocatore che lo possiede viene indicata sulla minimappa. Se il manufatto č lontano, sulla minimappa compare una freccia che ne indica la direzione.",
    "pol": "Artefakt lub niosący go gracz pokazany jest na minimapie. Jeżeli artefakt jest daleko, strzałka na minimapie wskaże odpowiedni kierunek.",
    "rus": "Артефакт или несущий его игрок отображаются на миникарте. Если артефакт далеко, направление на него отображается стрелочкой на миникарте.",
    "spa": "El artefacto (o el jugador que lo lleva) aparece en el minimapa. Si está demasiado lejos, verás una flecha que indica la dirección en la que se encuentra.",
    "ukr": "Артефакт або гравець, що його несе, відображаються на мінікарті. Якщо артефакт знаходиться далеко, напрямок на нього відображається стрілочкою."
  },
  "ls_tip_37": {
    "eng": "The AC-96/2 has a unique two round burst firing mode. In this mode, both bullets in a burst will hit the same spot.",
    "fra": "L'AC-96/2 dispose d'un mode de tir de deux balles consécutives qui atteindront le męme point.",
    "ger": "Die AC-96/2 verfügt über einen einzigartigen Salvenmodus, in dem beide Kugeln in einer Salve abgefeuert werden und denselben Zielpunkt treffen.",
    "ita": "L'AC-96/2 dispone di una modalitŕ di fuoco a due colpi molto particolare. In questa modalitŕ, entrambi i proiettili della raffica colpiranno il bersaglio nello stesso punto.",
    "pol": "AC-96/2 posiada unikatowy, dwustrzałowy tryb seryjny. W tym trybie oba pociski z serii trafiają dokładnie w to samo miejsce.",
    "rus": "АС-96/2 обладает уникальным режимом стрельбы с отсечкой по два патрона. В этом режиме обе выпущенные пули попадают в одну и ту же точку.",
    "spa": "El AC-96/2 puede configurarse para disparar ráfagas de dos balas que impactan en el mismo punto del objetivo.",
    "ukr": "АС-96/2 має унікальний режим стрільби із відсіканням по два постріли. У цьому режимі обидві випущені кулі влучають до однієї точки."
  },
  "ls_tip_39": {
    "eng": "Double-barreled shotguns can be used to fire both barrels almost simultaneously.",
    "fra": "Les fusils ŕ pompe ŕ double canon permettent de tirer deux balles presque simultanément.",
    "ger": "Bei doppelläufigen Schrotflinten kann man beide Läufe nahezu gleichzeitig abfeuern.",
    "ita": "Le doppiette a canna doppia possono sparare due colpi quasi simultaneamente.",
    "pol": "Dwulufowe strzelby mogą wystrzelić z obu luf niemal jednocześnie.",
    "rus": "Двуствольные дробовики могут произвести два выстрела почти одновременно.",
    "spa": "Las escopetas de dos cańones pueden disparar con ambos casi simultáneamente.",
    "ukr": "Двоствольні дробовики можуть зробити два постріли майже одночасно."
  },
  "ls_tip_43": {
    "eng": "Don't underestimate pistols. They provide considerable stopping power and can be very effective against poorly armored targets.",
    "fra": "Ne sous-estimez pas les pistolets ! Ils offrent une excellente puissance d'arręt et sont trčs efficaces contre des cibles peu blindées.",
    "ger": "Pistolen sollte man nicht unterschätzen. Sie haben eine erhebliche Stoppwirkung und können sehr effektiv gegen schlecht gepanzerte Ziele sein.",
    "ita": "Non sottovalutare le pistole. Forniscono una notevole capacitŕ d'arresto e possono essere molto efficaci contro i bersagli scarsamente corazzati.",
    "pol": "Nie lekceważ pistoletów. Moją przyzwoitą siłę rażenia i mogą być bardzo skuteczne przeciwko słabo opancerzonym celom.",
    "rus": "Не стоит недооценивать пистолеты. Они обладают высоким убойным действием и очень эффективны против слабо бронированных противников.",
    "spa": "No subestimes las pistolas. Ofrecen un poder de detención considerable y pueden resultar muy eficaces contra objetivos poco protegidos.",
    "ukr": "Не варто недооцінювати пістолети. Вони відзначаються високою забійною дією й дуже ефективні проти слабо броньованих супротивників."
  },
  "ls_tip_50": {
    "eng": "Sniper rifles are ideal for eliminating enemies from a distance, thanks to their flatness and accuracy characteristics. They are less effective at close range.",
    "fra": "La vitesse initiale et la grande précision des fusils de précision en font des armes idéales pour éliminer des cibles éloignées. Ces fusils sont cependant moins efficaces ŕ courte portée.",
    "ger": "Scharfschützengewehre eignen sich dank ihrer Flachheit und Schussgenauigkeit hervorragend zum Ausschalten von Gegnern aus der Distanz. Auf kurze Entfernung sind sie weniger effektiv.",
    "ita": "I fucili da cecchino, stabili e precisi, sono l'ideale per eliminare i nemici da lontano. A corto raggio, tuttavia, sono meno efficaci.",
    "pol": "Karabiny snajperskie, z uwagi na płaskość toru pocisku i celność, są idealne do zabijania wrogów z dużej odległości. Nie są jednak zbyt skuteczne na krótkie dystanse.",
    "rus": "Снайперские винтовки, благодаря высокой настильности и точности, идеально подходят для уничтожения противников на больших дистанциях. Однако в ближнем бою они не столь эффективны.",
    "spa": "Los fusiles de francotirador son ideales para eliminar enemigos desde lejos gracias a su trayectoria y precisión. Son menos eficaces a corta distancia.",
    "ukr": "Снайперські гвинтівки завдяки високій настильности й точності ідеально підходять для знищення супротивників на великих дистанціях. Однак у ближньому бою вони не настільки ефективні."
  },
  "ls_tip_52": {
    "eng": "Weapons and protective suits will wear out quickly in the harsh conditions of the Zone. Worn-out weapons are less accurate and prone to misfire, while suits will not protect you as well.",
    "fra": "Les armes et les combinaisons de protection s'abîment rapidement dans les conditions hostiles de la Zone. Les armes vétustes offrent moins de précision et peuvent s'enrayer. Les combinaisons usées, quant ŕ elles, n'offrent plus qu'une protection limitée.",
    "ger": "Waffen und Schutzanzüge nutzen sich unter den schwierigen Bedingungen der Zone schnell ab. Verschlissene Waffen sind ungenauer und klemmen öfter, während abgenutzte Schutzanzüge den Träger schlechter beschützen.",
    "ita": "Le armi e le tute protettive si usurano in fretta nelle condizioni proibitive della Zona. Le armi usurate sono meno precise e tendono a incepparsi, mentre le tute ti proteggeranno con minore efficacia.",
    "pol": "W trudnych warunkach Zony zarówno broń, jak i kombinezony ochronne szybko się zużywają. Zużyte bronie są mniej celne i mogą się zacinać, a kombinezony dają słabszą ochronę.",
    "rus": "В суровых условиях Зоны оружие и защитный комбинезон быстро изнашиваются. Изношенное оружие стреляет менее точно и начинает давать осечки, а изношенный комбинезон утрачивает защитные свойства.",
    "spa": "Las armas y los trajes protectores se desgastan rápidamente en el entorno hostil de la Zona. Las armas desgastadas son menos precisas y suelen fallar, y los trajes desgastados protegen menos.",
    "ukr": "У суворих умовах Зони зброя та захисний комбінезон швидко зношуються. Зношена зброя стріляє менш точно і починає давати осічки, а зношений комбінезон втрачає захисні властивості."
  },
  "ls_tip_56": {
    "eng": "Some medical products have unique properties. For example, Hercules pills allow you to temporarily carry more weight, while psy-blocking drugs help you resist psy-emissions.",
    "fra": "Certains médicaments possčdent des propriétés uniques. Ainsi, les comprimés Hercule vous permettent de transporter des charges plus lourdes, tandis que les médicaments anti-psi vous aident ŕ résister aux émissions psi.",
    "ger": "Einige medizinische Produkte haben einzigartige Eigenschaften. Herkules-Pillen z.B. sorgen vorübergehend dafür, dass Sie mehr Gewicht tragen können, während Psi-Blocker Ihnen dabei helfen, Psi-Emissionen zu widerstehen.",
    "ita": "Alcuni medicinali hanno caratteristiche uniche. Le pillole Ercole, per esempio, aumentano temporaneamente la capacitŕ di carico, mentre le sostanze psico-bloccanti migliorano la tua resistenza alle psico-emissioni.",
    "pol": "Niektóre środki medyczne mają wyjątkowe właściwości. Na przykład tabletki „Herkules\" pozwalają ci przez jakiś czas unieść większy ciężar, podczas gdy blokery psioniczne wzmacniają odporność na emisje psioniczne.",
    "rus": "Некоторые медикаменты обладают уникальными свойствами - как, например, препарат «Геркулес», позволяющий на время увеличить потенциальную грузоподъёмность, или препарат пси-блокады, повышающий сопротивляемость воздействию на психику.",
    "spa": "Algunos productos médicos tienen propiedades únicas. Por ejemplo, las píldoras Hércules te permiten acarrear más peso temporalmente, mientras que los inhibidores psíquicos te ayudan a resistir las emisiones psíquicas.",
    "ukr": "Деякі медикаменти мають унікальні властивості - як, наприклад, препарат «Геркулес», котрий дозволяє на якийсь час збільшити потенційну вантажопідйомність, або препарат псі-блокади, що підвищує опірність впливу на психіку."
  },
  "ls_tip_83": {
    "eng": "To take a screenshot, press \"$$ACTION_SCREENSHOT$$\".",
    "fra": "Pour faire une capture d'écran, appuyez sur \"$$ACTION_SCREENSHOT$$\".",
    "ger": "Drücken Sie \"$$ACTION_SCREENSHOT$$\", um einen Screenshot anzulegen.",
    "ita": "Premi \"$$ACTION_SCREENSHOT$$\" per catturare un'immagine.",
    "pol": "Aby zrobić zrzut ekranu, wciśnij „$$ACTION_SCREENSHOT$$\".",
    "rus": "Чтобы сделать скриншот, нажмите клавишу «$$ACTION_SCREENSHOT$$»",
    "spa": "Para hacer una captura de pantalla, pulsa \"$$ACTION_SCREENSHOT$$\".",
    "ukr": "Щоб зробити скриншот, натисніть клавішу «$$ACTION_SCREENSHOT$$»"
  },
  "ls_tip_number": {
    "eng": "Tip #",
    "fra": "Conseil n°",
    "ger": "Tipp #",
    "ita": "Consiglio n°",
    "pol": "Wskazówka #",
    "rus": "Совет №",
    "spa": "Consejo n.ş",
    "ukr": "Порада №"
  },
  "ls_tip_1": {
    "eng": "Vodka, a cheap alternative to antirad meds, is the easiest way to reduce the effects of radiation on the body.",
    "fra": "La Vodka, une alternative bon marché aux médicaments antiradiations, est le moyen le plus simple d'atténuer les effets physiques des radiations.",
    "ger": "Wodka, eine günstige Alternative zu Strahlenschutzmitteln, stellt den einfachsten Weg dar, die Wirkung von Strahlung auf den Körper zu verringern.",
    "ita": "La vodka, un'alternativa economica alle medicine antiradiazioni, č il modo piů semplice per ridurre gli effetti delle radiazioni sul corpo.",
    "pol": "Wódka jest tanią alternatywą dla leków przeciwpromiennych. To najprostszy sposób, by zredukować wpływ promieniowania na organizm.",
    "rus": "Водка - дешёвая альтернатива противорадиационным препаратам и самый доступный способ снизить воздействие радиации на организм.",
    "spa": "El vodka, una alternativa sencilla y barata a los medicamentos antirradiación, reduce los efectos de la radiación en el cuerpo.",
    "ukr": "Горілка - дешева альтернатива протирадіаційним препаратам та найдоступніший спосіб знизити вплив радіації на організм."
  },
  "ls_tip_10": {
    "eng": "You can access detailed information about the current mission by holding \"$$ACTION_SCORES$$\".",
    "fra": "Appuyez longuement sur \"$$ACTION_SCORES$$\" pour afficher des informations détaillées sur la mission en cours.",
    "ger": "Sie können genauere Informationen über die aktuelle Mission einblenden, indem Sie \"$$ACTION_SCORES$$\" gedrückt halten.",
    "ita": "Puoi accedere alle informazioni dettagliate della missione in corso tenendo premuto \"$$ACTION_SCORES$$\".",
    "pol": "Aby zobaczyć szczegóły na temat aktualnej misji, przytrzymaj „$$ACTION_SCORES$$\".",
    "rus": "Подробности текущего задания можно узнать, удерживая «$$ACTION_SCORES$$».",
    "spa": "Para acceder a información detallada sobre la misión en curso, mantén \"$$ACTION_SCORES$$\".",
    "ukr": "Подробиці поточного завдання можна довідатися, утримуючи «$$ACTION_SCORES$$»."
  },
  "ls_tip_13": {
    "eng": "You need a detector to search for artifacts. The best detectors make searching easier and may even detect more valuable artifacts.",
    "fra": "Il vous faut un détecteur pour trouver des artefacts. Les meilleurs dispositifs facilitent la recherche et peuvent męme identifier des artefacts plus rares.",
    "ger": "Um nach Artefakten zu suchen, brauchen Sie einen Detektor. Die besten Detektoren erleichtern die Suche und finden womöglich wertvollere Artefakte.",
    "ita": "Per cercare i manufatti ti occorre un rilevatore. I rilevatori migliori semplificano le ricerche e potrebbero rilevare manufatti ancora piů preziosi.",
    "pol": "Aby móc szukać artefaktów, potrzebujesz detektora. Najlepsze detektory czynią szukanie łatwiejszym i są w stanie wykryć więcej wartościowych artefaktów.",
    "rus": "Детектор необходим для поиска артефактов. Более совершенные детекторы облегчают поиск и помогают обнаружить более ценные артефакты.",
    "spa": "Necesitas un detector para buscar artefactos. Los mejores detectores facilitan las búsquedas y detectan cosas más valiosas.",
    "ukr": "Детектор необхідний для пошуку артефактів. Досконаліші детектори полегшують пошук і допомагають знайти коштовніші артефакти."
  },
  "ls_tip_14": {
    "eng": "Stalkers don’t let people with their weapons out into their camps. To hide your weapon press the appropriate key (\"$$ACTION_WPN_1$$\", \"$$ACTION_WPN_2$$\",  \"$$ACTION_WPN_3$$\", \"$$ACTION_WPN_4$$\").",
    "fra": "Les stalkers ne laissent pas entrer les hommes armés dans leur camp. Pour dissimuler votre arme, appuyez sur la commande adéquate (\"$$ACTION_WPN_1$$\", \"$$ACTION_WPN_2$$\", \"$$ACTION_WPN_3$$\", \"$$ACTION_WPN_4$$\").",
    "ger": "Stalker lassen niemanden mit einer Waffe in ihr Lager. Um Ihre Waffe einzustecken, müssen Sie die entsprechende Taste drücken (\"$$ACTION_WPN_1$$\", \"$$ACTION_WPN_2$$\", \"$$ACTION_WPN_3$$\", \"$$ACTION_WPN_4$$\").",
    "ita": "Gli stalker non fanno entrare nei loro accampamenti gente con le armi in bella vista. Per nascondere le tue armi premi il tasto appropriato (\"$$ACTION_WPN_1$$\", \"$$ACTION_WPN_2$$\", \"$$ACTION_WPN_3$$\", \"$$ACTION_WPN_4$$\").",
    "pol": "Stalkerzy nie wpuszczają do swoich obozów ludzi z bronią w ręku. Aby schować broń, wciśnij odpowiedni klawisz („$$ACTION_WPN_1$$\", „$$ACTION_WPN_2$$\", „$$ACTION_WPN_3$$\", „$$ACTION_WPN_4$$\").",
    "rus": "Сталкеры не пускают в лагерь людей с оружием наперевес. Чтобы спрятать оружие, нажмите соответствующую ему клавишу («$$ACTION_WPN_1$$», «$$ACTION_WPN_2$$», «$$ACTION_WPN_3$$», «$$ACTION_WPN_4$$»).",
    "spa": "Los stalkers no permiten el paso a sus campamentos gente con armas a la vista. Para esconder tu arma, pulsa la tecla apropiada (\"$$ACTION_WPN_1$$\", \"$$ACTION_WPN_2$$\", “$$ACTION_WPN_3$$\", \"$$ACTION_WPN_4$$\").",
    "ukr": "Сталкери не пускають до табору людей зі зброєю в руках. Щоби сховати зброю, натисніть відповідну їй клавішу («$$ACTION_WPN_1$$», «$$ACTION_WPN_2$$», «$$ACTION_WPN_3$$», «$$ACTION_WPN_4$$»)."
  },
  "ls_tip_15": {
    "eng": "You can locate the edges of an anomaly by throwing bolts. To get your bolt out, press \"$$ACTION_WPN_6$$\".",
    "fra": "Vous pouvez localiser le périmčtre d'une anomalie en lançant des boulons. Pour en sortir un, appuyez sur \"$$ACTION_WPN_6$$\".",
    "ger": "Sie können die Grenzen von Anomalien aufspüren, indem Sie Schrauben werfen. Drücken Sie \"$$ACTION_WPN_6$$\", um Ihre Schraube in die Hand zu nehmen.",
    "ita": "Puoi identificare i confini di un'anomalia lanciando dei bulloni. Per tirare fuori i tuoi bulloni, premi \"$$ACTION_WPN_6$$\".",
    "pol": "Możesz zlokalizować granice anomalii, rzucając śrubami. Aby wyjąć śrubę, wciśnij „$$ACTION_WPN_6$$\".",
    "rus": "Границы аномалии можно определить, «прощупав» их болтами. Чтобы приготовить болт для броска, нажмите «$$ACTION_WPN_6$$».",
    "spa": "Puedes localizar los límites de una anomalía lanzando tornillos. Para sacar un tornillo, pulsa \"$$ACTION_WPN_6$$\".",
    "ukr": "Межі аномалії можна визначити, «прощупавши» їх болтами. Щоб приготувати болт до кидка, натисніть «$$ACTION_WPN_6$$»."
  },
  "ls_tip_17": {
    "eng": "As well as addressing your hunger, food will also slightly improve your health.",
    "fra": "En plus de vous rassasier, la nourriture régénčre légčrement votre santé.",
    "ger": "Lebensmittel sind nicht nur die Lösung für Ihren Hunger, sondern stellen auch langsam Ihre Gesundheit wieder her.",
    "ita": "Oltre a placare la fame, il cibo ripristinerŕ parte della tua salute.",
    "pol": "Jedzenie nie tylko zaspokaja głód, ale również nieznacznie poprawia zdrowie.",
    "rus": "Пища не только утоляет голод, но и несколько улучшает состояние здоровья.",
    "spa": "Además de saciar el hambre, comer aumenta ligeramente tu nivel de salud.",
    "ukr": "Їжа не лише тамує голод, але й дещо поліпшує стан здоров'я."
  },
  "ls_tip_18": {
    "eng": "Energy drinks temporarily improve your endurance recovery, which increases your potential mobility.",
    "fra": "Les boissons énergétiques améliorent temporairement votre capacité ŕ récupérer, ce qui augmente votre endurance et votre mobilité.",
    "ger": "Energy-Drinks verbessern vorübergehend die Regeneration Ihrer Ausdauer, was sich wiederum positiv auf Ihre Beweglichkeit auswirkt.",
    "ita": "Le bevande energetiche migliorano temporaneamente il tuo recupero di resistenza, che aumenta il tuo potenziale di mobilitŕ.",
    "pol": "Napoje energetyzujące tymczasowo przyśpieszają odzyskiwanie wytrzymałości, co zwiększa twoją zdolność poruszania się.",
    "rus": "Энергетический напиток временно ускоряет восстановление выносливости, что увеличивает потенциальную мобильность. ",
    "spa": "Las bebidas energéticas mejoran momentáneamente la recuperación de resistencia, incrementando tu movilidad potencial.",
    "ukr": "Енергетичний напій тимчасово прискорює відновлення витривалості, що збільшує потенційну мобільність. "
  },
  "ls_tip_20": {
    "eng": "Low endurance can make you immobile and vulnerable to enemy attack at crucial moments.",
    "fra": "Si votre niveau d'endurance chute trop, vous risquez de vous retrouver immobilisé et vulnérable.",
    "ger": "Eine niedrige Ausdauer kann dazu führen, dass Sie sich nicht mehr bewegen können und damit in entscheidenden Momenten sehr anfällig gegenüber feindlichen Angriffen sind.",
    "ita": "Una resistenza ridotta puň renderti immobile e vulnerabile agli attacchi nemici in momenti cruciali.",
    "pol": "Niska wytrzymałość może cię unieruchomić i wystawić na atak wrogów w kluczowych momentach.",
    "rus": "Отсутствие запаса выносливости может обернуться утратой мобильности в критический момент, а значит - повышенной уязвимостью для противника.",
    "spa": "Una baja resistencia puede dejarte inmóvil y vulnerable ante el enemigo en momentos cruciales.",
    "ukr": "Відсутність запасу витривалості може обернутися втратою мобільності в критичний момент і зробить героя вразливим для супротивника."
  },
  "ls_tip_21": {
    "eng": "You can monitor your concealment status using the noise and enemy detection indicators located in the top left-hand corner of the screen.",
    "fra": "Consultez les indicateurs de détection d'ennemis et de bruit, situés dans le coin supérieur gauche de l'écran, pour savoir si vous risquez de vous faire repérer.",
    "ger": "Mit den Geräusch- und Feinddetektoren in der linken oberen Bildschirmecke können Sie Ihre Heimlichkeit stets im Auge behalten.",
    "ita": "Puoi controllare quanto sei nascosto usando gli indicatori di rumore e di rilevamento dei nemici che si trovano nell'angolo in alto a sinistra dello schermo.",
    "pol": "Możesz monitorować stan swojej widoczności dzięki wskaźnikom hałasu i wykrycia umieszczonym w lewym górnym rogu ekranu.",
    "rus": "Степень заметности для стороннего наблюдателя можно контролировать при помощи индикаторов издаваемого шума и видимости. Оба индикатора расположены в левом верхнем углу экрана.",
    "spa": "Puedes ver lo oculto que estás con los indicadores de ruido y de detección enemiga situados en la parte superior izquierda de la pantalla.",
    "ukr": "Ступінь помітності для стороннього спостерігача можна контролювати за допомогою індикаторів видаваного шуму та видимості. Обидва індикатори розташовано в лівому верхньому куті екрана."
  },
  "ls_tip_22": {
    "eng": "Having a detector in one hand doesn’t stop you from using a knife, pistol or bolt with your other hand.",
    "fra": "Tenir un détecteur dans une main ne vous empęche pas d'utiliser un couteau, un pistolet ou un boulot de l'autre.",
    "ger": "Wenn Sie einen Detektor in der Hand halten, können Sie weiterhin ein Messer, eine Pistole oder eine Schraube mit der anderen Hand führen.",
    "ita": "Impugnare un rilevatore non ti impedisce di usare un coltello, una pistola o un otturatore con l'altra.",
    "pol": "Trzymanie detektora w jednej ręce nie uniemożliwia użycia noża, pistoletu lub śruby za pomocą drugiej ręki.",
    "rus": "Детектор в одной руке не мешает взять в другую нож, пистолет или болт.",
    "spa": "Llevar un detector en una mano no te impide usar un cuchillo, una pistola o un tornillo con la otra.",
    "ukr": "Детектор в одній руці не заважає взяти до іншої ніж, пістолет чи болт."
  },
  "ls_tip_23": {
    "eng": "Some medical products increase the body’s resistance to harmful effects. Using such products can save your life during missions into anomalous areas.",
    "fra": "Certains médicaments améliorent la résistance physique aux effets nocifs et peuvent vous sauver la vie lors de missions dans les secteurs anormaux.",
    "ger": "Einige medizinische Mittel verbessern die Widerstandskraft des Körpers gegen schädliche Wirkungen. Die Einnahme solcher Mittel kann bei Missionen in Anomaliegebieten Ihr Leben retten.",
    "ita": "Alcuni prodotti medici aumentano la resistenza del fisico agli effetti dannosi. Usare questi prodotti puň salvarti la vita durante le emissioni nelle aree anomale.",
    "pol": "Niektóre środki medyczne zwiększają odporność organizmu na szkodliwe działania. Używanie tych środków może ocalić ci życie podczas misji w okolicach, w których występują anomalie.",
    "rus": "Некоторые медикаменты повышают уровень сопротивляемости организма вредным воздействиям и могут оказаться единственным спасением во время вылазок в аномальные районы.",
    "spa": "Ciertos productos médicos aumentan la resistencia a los efectos nocivos. Usarlos puede salvarte la vida en áreas anómalas.",
    "ukr": "Деякі медикаменти підвищують рівень опірності організму шкідливим впливам і можуть виявитися єдиним порятунком під час вилазок до багатих на аномалії районів."
  },
  "ls_tip_27": {
    "eng": "You can bring up the context menu for items in your backpack by placing your mouse over the required item and pressing the right mouse button.",
    "fra": "Pour afficher le menu contextuel des objets de votre sac ŕ dos, placez le curseur sur l'objet en question et faites un clic droit.",
    "ger": "Sie können das Kontextmenü für Gegenstände in Ihrem Rucksack öffnen, indem Sie den Mauszeiger auf das gewünschte Objekt führen und die rechte Maustaste drücken.",
    "ita": "Puoi richiamare il menu contestuale degli oggetti nel tuo zaino collocando il puntatore del mouse sull'oggetto desiderato e premendo il pulsante destro.",
    "pol": "Możesz wywołać podręczne menu dla przedmiotów w plecaku, umieszczając kursor myszy nad danym przedmiotem i klikając prawym przyciskiem myszy.",
    "rus": "Для предметов в рюкзаке можно вызвать дополнительное контекстное меню, наведя курсор на нужный предмет и нажав правую клавишу мыши.",
    "spa": "Para abrir el menú contextual y acceder a objetos de tu mochila, sitúa el cursor sobre el elemento necesario y pulsa el botón derecho del ratón.",
    "ukr": "Для предметів у рюкзаку можна викликати додаткове контекстне меню, навівши курсор на потрібний предмет і натиснувши праву клавішу миші."
  },
  "ls_tip_28": {
    "eng": "In addition to their useful effects, most artifacts are also radioactive. This can be compensated for by using artifacts that absorb radiation.",
    "fra": "Les artefacts ont des effets bénéfiques, mais la plupart sont également radioactifs. Pour contrer ces effets, il suffit d'utiliser des artefacts capables d'absorber les radiations.",
    "ger": "Die meisten Artefakte haben außer ihren nützlichen Seiten auch die Nebenwirkung, dass sie radioaktiv sind. Dies wiederum kann dadurch ausgeglichen werden, dass Sie Artefakte benutzen, die ihrerseits Strahlung absorbieren.",
    "ita": "Oltre ai loro soliti effetti, molti manufatti sono anche radioattivi. Puoi annullare questo effetto usando manufatti che assorbono le radiazioni.",
    "pol": "Pomimo swoich użytecznych właściwości, większość artefaktów jest radioaktywna. Efekt ten można zniwelować, używając artefaktów pochłaniających promieniowanie.",
    "rus": "Несмотря на все полезные свойства, большинство артефактов радиоактивны. Данный эффект можно компенсировать другими артефактами, которые поглощают радиацию.",
    "spa": "La mayoría de los artefactos, además de tener efectos positivos, emiten radiaciones que puedes compensar usando otros que las absorban.",
    "ukr": "Попри всі свої корисні властивості, більшість артефактів є радіоактивними. Цей ефект можна компенсувати іншими артефактами, котрі поглинають радіацію."
  },
  "ls_tip_29": {
    "eng": "Your knife is ineffective against enemies armed with firearms. Use it in close combat or for a stealthy kill.",
    "fra": "Votre couteau n'est pas efficace contre les ennemis équipés d'armes ŕ feu. Utilisez-le au combat rapproché ou pour éliminer une cible en toute discrétion.",
    "ger": "Das Messer ist wirkungslos gegen Gegner mit Feuerwaffen. Setzen Sie es daher im Nahkampf oder bei lautlosen Angriffen ein.",
    "ita": "Il tuo coltello č inutile contro nemici dotati di armi da fuoco. Usalo nei combattimenti corpo a corpo o per un'uccisione furtiva.",
    "pol": "Nóż jest nieskuteczny przeciwko wrogom wyposażonym w broń palną. Używaj go w zwarciu lub w celu dyskretnego wyeliminowania przeciwnika.",
    "rus": "Нож малоэффективен против врагов, вооружённых огнестрельным оружием. Область его применения - рукопашный бой и бесшумное устранение противника.",
    "spa": "El cuchillo no sirve de nada contra enemigos con armas de fuego. Úsalo en el combate cuerpo a cuerpo o para matar sigilosamente.",
    "ukr": "Ніж є малоефективним проти ворогів, які мають вогнепальну зброю. Сфера його застосування - рукопашний бій та безшумне усунення супротивника."
  },
  "ls_tip_3": {
    "eng": "The weight you are carrying reduces your endurance. Excess weight will restrict your mobility, while being completely overloaded will stop you from moving altogether.",
    "fra": "Le poids que vous transportez fait chuter votre endurance. Un excčs de poids peut restreindre votre mobilité et une surcharge vous empęchera de vous déplacer.",
    "ger": "Das Gewicht, das Sie tragen, senkt Ihre Ausdauer. Zu viel Gewicht schränkt Ihre Bewegungsfähigkeit ein und wenn Sie vollkommen überladen sind, können Sie sich gar nicht mehr fortbewegen.",
    "ita": "Il peso che trasporti riduce la tua resistenza. Un peso eccessivo limiterŕ la tua mobilitŕ, mentre se sarai troppo sovraccarico non potrai muoverti affatto.",
    "pol": "Ciężar, który nosisz, obniża twoją wytrzymałość. Zbyt duży ciężar ograniczy twoją mobilność, a kompletne przeciążenie unieruchomi cię zupełnie.",
    "rus": "Количество переносимого груза напрямую влияет на снижение выносливости. Большой вес ограничит мобильность, а перегрузка не позволит передвигаться вообще.",
    "spa": "El peso que lleves encima reduce tu resistencia. Un peso excesivo limitará tu movilidad, y, si te cargas demasiado, no podrás ni moverte.",
    "ukr": "Кількість носимого вантажу прямо впливає на зниження витривалості. Велика вага обмежить мобільність, а надмірне навантаження не дозволить пересуватися взагалі."
  },
  "ls_tip_30": {
    "eng": "A detector is the only reliable way of checking anomalous areas for artifacts.",
    "fra": "Le détecteur est le seul moyen fiable de trouver des artefacts dans les anomalies.",
    "ger": "Ein Detektor ist der einzig sichere Weg, Anomaliegebiete nach Artefakten zu durchsuchen.",
    "ita": "Un rilevatore č l'unico modo affidabile per controllare se nelle aree anomale sono presenti manufatti.",
    "pol": "Użycie detektora to jedyny pewny sposób na wykrycie obecności artefaktów na obszarach anomalii.",
    "rus": "Детектор - единственный надёжный способ проверить наличие артефактов в аномальной зоне.",
    "spa": "Un detector es lo único fiable para comprobar si hay artefactos en áreas anómalas.",
    "ukr": "Детектор - єдиний надійний спосіб перевірити наявність артефактів у аномальній зоні."
  },
  "ls_tip_31": {
    "eng": "Most artifacts will remain invisible as they move around in the anomalous area, until they are identified by your detector.",
    "fra": "La plupart des artefacts restent invisibles lorsqu'ils se déplacent dans l'anomalie et ce, jusqu'ŕ ce qu'ils soient identifiés par votre détecteur.",
    "ger": "Die meisten Artefakte bleiben unsichtbar, da sie sich ständig im Anomaliegebiet bewegen. Dies ändert sich, sobald Sie sie mit Ihrem Detektor identifizieren.",
    "ita": "La maggior parte dei manufatti restano invisibili mentre si spostano nell'area anomala, finché non vengono localizzati dal tuo rilevatore.",
    "pol": "Większość artefaktów jest niewidoczna podczas swoich wędrówek po obszarach anomalii, dopóki nie wykryjesz ich za pomocą detektora.",
    "rus": "Большинство артефактов мигрируют внутри аномалий и не видимы глазом, пока не будут выявлены при помощи детектора.",
    "spa": "La mayoría de los artefactos permanecen invisibles en las áreas anómalas hasta que los identificas con el detector.",
    "ukr": "Більшість артефактів мігрують всередині аномалій і не можуть бути зафіксовані оком, доки їх не виявлять за допомогою детектора."
  },
  "ls_tip_32": {
    "eng": "Mutants are more active come nighttime, which explains why stalkers prefer to wait for sunlight before venturing into the Zone.",
    "fra": "Les mutants deviennent plus actifs la nuit venue, ce qui explique pourquoi les stalkers préfčrent attendre le lever du soleil pour s'aventurer dans la Zone.",
    "ger": "Mutanten sind nachts aktiver, was der Grund dafür ist, dass Stalker für gewöhnlich auf den Sonnenaufgang warten, bevor Sie sich in die Zone begeben.",
    "ita": "I mutanti sono piů attivi di notte, il che spiega perché gli stalker preferiscono attendere la luce del sole prima di avventurarsi nella Zona.",
    "pol": "Mutanty są bardziej aktywne w nocy, co wyjaśnia, dlaczego stalkerzy wolą poczekać do świtu z wyruszeniem do Zony.",
    "rus": "Ночь - время активности мутантов, поэтому сталкеры предпочитают совершать вылазки в светлое время суток.",
    "spa": "Los mutantes son más activos de noche, lo que explica por qué los stalkers prefieren esperar a que sea de día para adentrarse en la Zona.",
    "ukr": "Ніч - час активності мутантів, тому сталкери важають за краще здійснювати вилазки у світлий час доби."
  },
  "ls_tip_33": {
    "eng": "If you have suffered serious radiation exposure, use anti-radiation drugs. If you don't have any, use medkits to deal with the initial symptoms and until you make it to a medic.",
    "fra": "Si vous avez été irradié, utilisez des médicaments antiradiations. Si vous n'en avez pas, utilisez des médikits pour traiter les premiers symptômes en attendant de consulter un médecin.",
    "ger": "Wenn Sie starker Strahlung ausgesetzt waren, nehmen Sie Antistrahlenmedikamente ein. Sollten Sie keine haben, benutzen Sie Medkits, um die ersten Symptome zu bekämpfen, bis Sie es zu einem Arzt schaffen.",
    "ita": "Se sei stato esposto alle radiazioni, usa le droghe anti-radiazioni. Se non ne hai, usa i kit di pronto soccorso per gestire i sintomi iniziali finché non potrai andare da un medico.",
    "pol": "W przypadku silnego napromieniowania organizmu użyj leków przeciwpromiennych. Jeśli nie masz żadnych przy sobie, użyj apteczki, aby uporać się z pierwszymi objawami, zanim dotrzesz do medyka.",
    "rus": "При сильном радиоактивном облучении необходимо воспользоваться противорадиационными препаратами или обратиться к медику. Если такой возможности нет, можно воспользоваться аптечкой, чтобы экстренно снизить негативное воздействие радиации на организм.",
    "spa": "Si has estado muy expuesto a radiaciones, usa medicamentos antirradiación. Si no tienes, usa botiquines para tratar los primeros síntomas hasta que des con un médico.",
    "ukr": "За сильного радіоактивного опромінення необхідно скористатися протирадіаційними препаратами або звернутися до медика. Якщо такої можливості немає, можна використати аптечку, щоб негайно знизити негативний вплив радіації на організм."
  },
  "ls_tip_34": {
    "eng": "Most stalkers can take you to nearby locations, but only an experienced guide can lead you safely and quickly to distant areas.  Despite this, they will all charge you an arm and a leg for the service.",
    "fra": "La plupart des stalkers peuvent vous conduire ŕ des endroits proches, mais seul un guide expérimenté pourra vous emmener rapidement et en toute sécurité dans des lieux éloignés. Cependant, ce service vous coűtera les yeux de la tęte.",
    "ger": "Die meisten Stalker können Sie zu Zielen in der Nähe führen, aber nur ein erfahrener Ortskundiger ist in der Lage, Sie schnell und sicher zu weit entfernten Orten zu bringen. Und deswegen verlangen sie auch ein Vermögen für ihre Dienste.",
    "ita": "La maggior parte degli stalker possono portarti in un luogo vicino, ma una guida esperta puň condurti velocemente e in tutta sicurezza ad aree lontane. Perň, ti faranno pagare i loro servizi un occhio della testa.",
    "pol": "Większość stalkerów może oprowadzić cię po okolicy, ale tylko doświadczeni przewodnicy są w stanie bezpiecznie i szybko zaprowadzić cię w bardziej odległe miejsca. Jedni i drudzy każą sobie słono płacić za usługę.",
    "rus": "Большинство сталкеров могут провести по окрестностям, но лишь опытный проводник доставит в отдалённые места быстро и безопасно. Именно поэтому проводники обычно оценивают свои услуги в немалую сумму.",
    "spa": "Casi cualquier stalker puede llevarte a un sitio cercano, pero solo un guía experimentado puede conducirte de forma rápida y segura a lugares lejanos. Eso sí, te cobrará un ojo de la cara.",
    "ukr": "Більшість сталкерів можуть провести по околицях, але лише досвідчений проводир приставить до віддалених місць швидко та безпечно. Саме тому проводирі зазвичай беруть за свої послуги чималі гроші."
  },
  "ls_tip_35": {
    "eng": "Selling artifacts isn’t the only way to make some cash: offloading unneeded equipment can be a profitable business, too. Keep in mind that traders aren’t usually interested in items that are seriously damaged.",
    "fra": "La vente d'artefacts n'est pas le seul moyen de gagner de l'argent : se débarrasser de l'équipement inutile peut aussi rapporter gros. Et n'oubliez pas que les marchands ne sont pas intéressés par des objets trop abîmés.",
    "ger": "Sie können nicht nur mit dem Verkauf von Artefakten Geld verdienen: Auch nicht benötigte Ausrüstung kann eine lukrative Einnahmequelle sein. Vergessen Sie aber nicht, dass Händler an stark beschädigten Gegenständen normalerweise nicht interessiert sind.",
    "ita": "Vendere manufatti non č l'unico modo per fare contanti. Anche liberarti dell'attrezzatura inutile puň essere proficuo. Ricorda che di solito ai mercanti non interessano gli oggetti gravemente danneggiati.",
    "pol": "Sprzedawanie artefaktów to nie jedyny sposób na zarobienie gotówki. Pozbywanie się niepotrzebnego sprzętu też może przynieść zyski. Pamiętaj, że handlarze z reguły nie są zainteresowani poważnie uszkodzonymi przedmiotami.",
    "rus": "Прибыль могут принести не только артефакты, но и продажа излишков снаряжения. При этом нужно учесть, что торговцы не заплатят за снаряжение его полную стоимость и не станут покупать слишком повреждённые вещи.",
    "spa": "Vender artefactos no es el único modo de hacer dinero: deshacerte de equipo innecesario también puede ser muy lucrativo. Ten en cuenta que los comerciantes no suelen estar interesados en artículos muy dańados.",
    "ukr": "Прибуток можуть принести не лише артефакти, але й продаж надлишків спорядження. При цьому потрібно врахувати, що торговці не заплатять за спорядження його повну вартість і зовсім не стануть купувати пошкоджені речі."
  },
  "ls_tip_38": {
    "eng": "To detach a silencer, scope or underbarrel grenade launcher from your weapon, right-click on the weapon in your backpack and select the appropriate action from the context menu.",
    "fra": "Pour démonter le silencieux, la lunette ou le lance-grenade de l'une de vos armes, faites un clic droit sur l'arme dans votre sac ŕ dos et sélectionnez l'action correspondante dans le menu contextuel.",
    "ger": "Um einen Schalldämpfer, ein Zielfernrohr oder einen Unterlaufgranatwerfer von Ihrer Waffe abzumontieren, müssen Sie auf die Waffe im Rucksack rechtsklicken und danach die entsprechende Aktion im Kontextmenü auswählen.",
    "ita": "Per staccare un silenziatore, un mirino o un lanciagranate sottocanna dalla tua arma, clicca con il pulsante destro del mouse sull'arma nel tuo zaino e seleziona l'azione desiderata dal menu contestuale.",
    "pol": "Aby zdemontować tłumik, celownik lub podwieszany granatnik ze swojej broni, kliknij prawym przyciskiem myszy daną broń w swoim plecaku i wybierz odpowiednie polecenie z menu podręcznego.",
    "rus": "Чтобы отсоединить установленные на оружии глушитель, оптический прицел или подствольный гранатомёт, необходимо щёлкнуть правой кнопкой мыши на иконке оружия в рюкзаке и воспользоваться соответствующей командой в контекстном меню.",
    "spa": "Para desmontar un silenciador, una mira o un lanzagranadas acoplado de un arma, haz clic con el botón derecho en ella cuando esté en la mochila y selecciona la acción pertinente del menú contextual.",
    "ukr": "Щоб від'єднати встановлені на зброї глушник, оптичний приціл чи підствольний гранатомет, необхідно клацнути правою кнопкою миші на іконці зброї в рюкзаку і скористатися відповідною командою в контекстному меню."
  },
  "ls_tip_40": {
    "eng": "If you want to move with minimal noise, press \"$$ACTION_ACCEL$$\" to walk or \"$$ACTION_CROUCH$$\" to crouch.",
    "fra": "Si vous souhaitez vous déplacer en faisant un minimum de bruit, appuyez sur \"$$ACTION_ACCEL$$\" pour marcher ou sur \"$$ACTION_CROUCH$$\" pour vous accroupir.",
    "ger": "Wenn Sie sich möglichst leise fortbewegen möchten, drücken Sie \"$$ACTION_ACCEL$$\" zum Gehen oder \"$$ACTION_CROUCH$$\", um sich zu ducken.",
    "ita": "Se vuoi muoverti facendo il minimo rumore, premi \"$$ACTION_ACCEL$$\" per camminare o \"$$ACTION_CROUCH$$\" per accovacciarti.",
    "pol": "Jeśli chcesz się poruszać najciszej, jak to tylko możliwe, wciśnij „$$ACTION_ACCEL$$\" aby chodzić lub „$$ACTION_CROUCH$$\" aby kucnąć.",
    "rus": "Чтобы не издавать лишнего шума, можно передвигаться шагом, нажав «$$ACTION_ACCEL$$», или присев, нажав «$$ACTION_CROUCH$$».",
    "spa": "Si quieres moverte sin hacer ruido, pulsa \"$$ACTION_ACCEL$$\" para andar o \"$$ACTION_CROUCH$$\" para agacharte.",
    "ukr": "Щоб не видавати зайвого шуму, можна пересуватися кроком, натиснувши «$$ACTION_ACCEL$$», чи вприсяд, натиснувши «$$ACTION_CROUCH$$»."
  },
  "ls_tip_41": {
    "eng": "Shotguns are close-combat weapons. The further your enemy is from you, the less effective they are.",
    "fra": "Le fusil ŕ pompe est une arme de combat rapproché. Plus votre ennemi est loin, moins l'arme est efficace.",
    "ger": "Schrotflinten sind Waffen für kurze Distanzen. Je weiter weg Ihr Gegner ist, desto weniger Wirkung zeigen Schrotflinten.",
    "ita": "Le doppiette sono armi per i combattimenti ravvicinati. Piů lontano č il nemico, minore sarŕ il loro effetto.",
    "pol": "Strzelba to broń na krótkie dystanse. Im dalej od ciebie znajduje się przeciwnik, tym mniej jest skuteczna.",
    "rus": "Дробовик - оружие малых дистанций: чем дальше находится цель, тем менее эффективным будет его использование.",
    "spa": "Las escopetas son armas de corto alcance. Cuanto más lejos tengas a un enemigo, menos efectivas serán.",
    "ukr": "Дробовик - зброя малих дистанцій: чим далі знаходиться ціль, тим менш ефективним буде її використання."
  },
  "ls_tip_42": {
    "eng": "When taking cover from small arms fire, make sure to hide behind something solid. Unlike concrete walls, wooden boards and sheet metal don't make for very safe cover.",
    "fra": "Lorsque vous vous mettez ŕ couvert pour éviter des tirs ennemis, prenez soin de vous abriter derričre des éléments solides. Ŕ la différence des murs en béton, les planches de bois et les taules n'arrętent pas les balles.",
    "ger": "Wenn Sie vor kleineren Feuerwaffen in Deckung gehen, sollten Sie sich hinter etwas Massives begeben. Im Gegenteil zu Betonwänden stellen Holzbretter und Blechverkleidungen keine besonders undurchdringlichen Hindernisse dar.",
    "ita": "Quando ti metti al riparo dalle piccole armi da fuoco, assicurati di ripararti dietro qualcosa di solido. A differenza dei muri di cemento, le assi di legno e le lastre di metallo non sono un gran riparo.",
    "pol": "Szukając schronienia przed ostrzałem z mniejszych broni, upewnij się, że chowasz się za czymś wytrzymałym. Deski i blacha, w przeciwieństwie do betonowej ściany, nie zapewnią ci zbyt bezpiecznej kryjówki.",
    "rus": "Выбирая укрытие от пуль, необходимо учитывать материал преграды. Деревянная доска или тонкий листовой металл не обеспечат надёжной защиты - в отличие от железобетонной стены.",
    "spa": "Para cubrirte de disparos de armas de fuego pequeńas, escóndete tras algo sólido. A diferencia de los muros de cemento, las tablas de madera y las placas de metal no son seguras.",
    "ukr": "Обираючи укриття від куль, необхідно враховувати матеріал, з якого воно зроблене. Дерев'яна дошка чи тонкий листовий метал не забезпечать надійного захисту - на відміну від, скажімо, залізобетонної стіни."
  },
  "ls_tip_44": {
    "eng": "Headshots do critical damage and are fatal for most enemies.",
    "fra": "Les tirs en pleine tęte infligent des dégâts critiques et tuent la plupart des ennemis sur le coup.",
    "ger": "Kopfschüsse verursachen kritischen Schaden und sind für die meisten Gegner tödlich.",
    "ita": "I colpi alla testa infliggono ingenti danni e sono letali per gran parte dei nemici.",
    "pol": "Strzały w głowę zadają krytyczne obrażenia i dla większości wrogów są śmiertelne.",
    "rus": "Прямое попадание пули в голову является смертельным для большинства противников.",
    "spa": "Los disparos a la cabeza son muy dańinos y letales para casi cualquier enemigo.",
    "ukr": "Пряме влучення кулі в голову є смертельним для більшості супротивників."
  },
  "ls_tip_45": {
    "eng": "Each type of mutant in the Zone has its own combat traits. If you take these into account, you will be far more likely to survive.",
    "fra": "Chaque espčce de mutants de la Zone possčde ses propres caractéristiques de combat. Tâchez de vous en souvenir !",
    "ger": "Jeder Mutantentyp in der Zone weist seine eigenen Kampfeigenschaften auf. Wenn Sie diese beachten und sich ihnen entsprechend verhalten, steigen Ihre Überlebenschancen enorm.",
    "ita": "Ciascun tipo di mutante nella Zona ha il suo stile di combattimento. Tienilo a mente e avrai molte piů possibilitŕ di sopravvivere.",
    "pol": "Każdy rodzaj mutanta w Zonie ma własny styl walki. Weź to pod uwagę, a będziesz mieć dużo większą szansę na przeżycie.",
    "rus": "У каждого вида мутантов Зоны своя манера защиты и нападения. Учитывая это, можно значительно повысить свои шансы на выживание.",
    "spa": "Cada tipo de mutante en la zona tiene sus propias características de combate. Tenlo en cuenta y tendrás más opciones de sobrevivir.",
    "ukr": "У кожного виду мутантів Зони своя манера захисту та нападу. З огляду на це можна значно підвищити свої шанси на виживання."
  },
  "ls_tip_46": {
    "eng": "You can adjust how far you throw a grenade by holding \"$$ACTION_WPN_ZOOM$$\".",
    "fra": "Appuyez longuement sur \"$$ACTION_WPN_ZOOM$$\" pour choisir ŕ quelle distance lancer une grenade.",
    "ger": "Sie können kontrollieren, wie weit Sie eine Granate werfen, indem Sie \"$$ACTION_WPN_ZOOM$$\" gedrückt halten.",
    "ita": "Puoi regolare la distanza di lancio di una granata tenendo premuto \"$$ACTION_WPN_ZOOM$$\".",
    "pol": "Możesz ustawić odległość, na jaką rzucisz granat, przytrzymując „$$ACTION_WPN_ZOOM$$\".",
    "rus": "Дальность броска гранаты можно регулировать, удерживая «$$ACTION_WPN_ZOOM$$».",
    "spa": "Para ajustar lo lejos que lanzas una granada, mantén \"$$ACTION_WPN_ZOOM$$\".",
    "ukr": "Дистанцію кидка гранати можна регулювати, утримуючи «$$ACTION_WPN_ZOOM$$»."
  },
  "ls_tip_47": {
    "eng": "Enemies can and will use grenades. When you see the grenade indicator, leave the kill zone immediately.",
    "fra": "Vos ennemis n'hésiteront pas ŕ utiliser des grenades. Lorsque l'indicateur de grenade s'affiche ŕ l'écran, éloignez-vous de la zone d'effet le plus vite possible !",
    "ger": "Ihre Gegner können Granaten einsetzen und werden das auch möglichst oft tun. Wenn die Granatenwarnung angezeigt wird, sollten Sie den Explosionsbereich sofort verlassen.",
    "ita": "I nemici possono usare le granate e non si risparmieranno dal farlo. Quando vedi l'indicatore di granata, allontanati immediatamente dal raggio di esplosione.",
    "pol": "Przeciwnicy mogą i będą używać granatów. Gdy zobaczysz symbol granatu, opuść natychmiast strefę wybuchu. ",
    "rus": "Противники могут - и будут - активно использовать гранаты. Заметив на экране символ гранаты, немедленно покиньте предполагаемую зону поражения.",
    "spa": "Los enemigos utilizan granadas. Cuando veas un indicador de granada, abandona el radio letal de inmediato.",
    "ukr": "Вороги можуть активно використовувати гранати - і використовуватимуть. Помітивши на екрані символ гранати, негайно залишіть ймовірну зону ураження."
  },
  "ls_tip_48": {
    "eng": "Speeding up before you jump allows you to overcome big gaps and cracks.",
    "fra": "Prenez votre élan avant de sauter pour franchir de grands fossés et crevasses d'un bond !",
    "ger": "Indem Sie mit Anlauf springen, können Sie große Spalte und Erdrisse überwinden.",
    "ita": "Se acceleri prima di saltare riuscirai a superare crepacci e fenditure piů grandi.",
    "pol": "Rozbieg przed skokiem pozwala na pokonanie dużych dziur i szczelin.",
    "rus": "Используя прыжок с разбега, можно преодолевать большие ямы и трещины.",
    "spa": "Acelerar antes de un salto te permite salvar grandes distancias.",
    "ukr": "Використовуючи стрибок з розбігу, можна долати великі ями й тріщини."
  },
  "ls_tip_49": {
    "eng": "Key indicators that show your health and endurance are located in the bottom right-hand corner of the screen.",
    "fra": "Les indicateurs de santé et d'endurance s'affichent dans le coin inférieur droit de l'écran.",
    "ger": "Ihre Gesundheits- und Ausdaueranzeigen werden in der rechten unteren Bildschirmecke dargestellt.",
    "ita": "Gli indicatori chiave che indicano i tuoi livelli di salute e resistenza si trovano nell'angolo in basso a destra dello schermo.",
    "pol": "Kluczowe wskaźniki pokazujące zdrowie i wytrzymałość znajdują się w prawym dolnym rogu ekranu.",
    "rus": "Ключевые индикаторы - состояния здоровья и выносливости - находятся в правом нижнем углу экрана.",
    "spa": "Los indicadores clave que muestran tu salud y tu resistencia están situados en la parte inferior derecha de la pantalla.",
    "ukr": "Ключові індикатори - стану здоров'я та витривалості - знаходяться у правому нижньому куті екрана."
  },
  "ls_tip_53": {
    "eng": "The Zone has a life of its own, which means that there’s always a chance of bumping into mutants or enemy stalkers in areas that you have already cleared.",
    "fra": "La Zone est en constante activité, ce qui signifie que vous risquez de tomber sur des mutants ou des stalkers ennemis dans des lieux que vous avez déjŕ visités. ",
    "ger": "Die Zone lebt - d.h. Sie können auch in Gebieten, die Sie bereits gesäubert haben, weiterhin auf Mutanten oder feindliche Stalker stoßen.",
    "ita": "La Zona vive di vita propria, il che significa che c'č sempre la possibilitŕ di incappare in mutanti o in stalker nemici nelle zone che hai giŕ ripulito. ",
    "pol": "Zona żyje swoim własnym życiem, co oznacza, że zawsze istnieje ryzyko wpadnięcia na mutanty lub wrogich stalkerów w miejscach, które zostały już wyczyszczone. ",
    "rus": "Зона живет своей жизнью. Это означает, что всегда остаётся шанс встретить мутанта или враждебно настроенного сталкера в уже зачищенном районе.",
    "spa": "La Zona tiene vida propia, lo que significa que siempre te puedes encontrar mutantes o stalkers enemigos en lugares que ya hayas despejado. ",
    "ukr": "Зона живе своїм життям. Це означає, що завжди є шанс зустріти мутанта чи ворожо налаштованого сталкера в нібито вже зачищеному районі."
  },
  "ls_tip_54": {
    "eng": "Stay alert in the Zone and don’t rely on old information. When you return to an anomalous area you’ve already explored, you may find that the old tested path is no longer available.",
    "fra": "Restez sur vos gardes et ne vous fiez jamais ŕ d'anciennes informations ! Lorsque vous retournerez dans une anomalie que vous avez déjŕ visitée, vous remarquerez vite que le passage que vous aviez trouvé a disparu.",
    "ger": "Seien Sie in der Zone stets auf der Hut und verlassen Sie sich nicht auf alte Informationen. Wenn Sie in ein Anomaliegebiet zurückkehren, das Sie bereits erforscht haben, kann es durchaus vorkommen, dass die alten Wege nicht mehr sicher sind.",
    "ita": "Tieni sempre gli occhi aperti nella Zona e non fare affidamento alle vecchie informazioni. Quando torni in un'area anomala giŕ esplorata, potresti scoprire che il vecchio sentiero giŕ battuto non esiste piů.",
    "pol": "W Zonie zachowaj czujność i nie polegaj na nieaktualnych informacjach. Gdy powrócisz na zbadany wcześniej obszar anomalii, może się okazać, że poprzednio sprawdzona ścieżka nie jest już dostępna.",
    "rus": "В Зоне нельзя утрачивать бдительность и полагаться на старую информацию. Оказавшись в некой аномальной зоне снова, можно обнаружить, что её нельзя преодолеть по прежнему маршруту.",
    "spa": "Muy atento en la Zona; no te fíes de datos anteriores. Al volver a un área anómala que ya hayas explorado, puedes descubrir que el sendero que conocías ya no existe.",
    "ukr": "У Зоні не можна втрачати пильність і покладатися на стару інформацію. Опинившись в якійсь аномальній зоні знову, можна виявити, що її не можна подолати за колишнім маршрутом."
  },
  "ls_tip_58": {
    "eng": "Talking to regular stalkers may yield useful information about new areas or recent events.",
    "fra": "N'hésitez pas ŕ parler aux stalkers pour obtenir des informations utiles sur de nouvelles zones ou des évčnements récents !",
    "ger": "In Gesprächen mit anderen Stalkern können Sie nützliche Informationen über neue Gebiete oder aktuelle Ereignisse erhalten.",
    "ita": "Parla con gli stalker locali per ricevere informazioni utili sulle nuove aree o sugli eventi recenti.",
    "pol": "Rozmowy ze zwykłymi stalkerami mogą dostarczyć ci przydatnych informacji na temat nowych terenów i ostatnich wydarzeń.",
    "rus": "В общении с обычными сталкерами можно узнать полезную информацию о новых местах или о событиях, произошедших в последнее время.",
    "spa": "Hablar con los stalkers puede proporcionarte información útil sobre áreas o eventos nuevos.",
    "ukr": "У спілкуванні зі звичайними сталкерами можна отримати корисну інформацію про нові місця чи про події, що сталися останнім часом."
  },
  "ls_tip_60": {
    "eng": "You can use any weapon in both weapon slots. This allows you to create flexible weapon combinations, such as assault rifle/shotgun and pistol/sniper rifle.",
    "fra": "Vous pouvez placer n'importe quelle arme dans les deux emplacements prévus ŕ cet effet, afin de pouvoir alterner entre elles (par exemple, fusil d'assaut/fusil ŕ pompe ou pistolet/fusil de précision).",
    "ger": "Sie können jede beliebige Waffe in den beiden Waffenfeldern benutzen. So können Sie flexible Waffenkombinationen erstellen, wie etwa Sturmgewehr/Schrotflinte oder Pistole/Scharfschützengewehr.",
    "ita": "Puoi usare qualunque arma presente in entrambi gli spazi per le armi. In questo modo potrai creare combinazioni flessibili di armi, per esempio fucile d'assalto/doppietta o pistola/fucile da cecchino.",
    "pol": "W obu przeznaczonych do tego miejscach możesz umieścić którąkolwiek z broni. Pozwala to na stworzenie dogodnej kombinacji, na przykład karabinu szturmowego ze strzelbą lub pistoletu z karabinem snajperskim.",
    "rus": "Ячейки для размещения оружия позволяют использовать любой его тип. Попробуйте подобрать наиболее удобную для себя комбинацию: автомат и дробовик, пистолет и снайперская винтовка, пулемёт и гранатомёт и т.д.",
    "spa": "Puedes usar cualquier arma en ambas ranuras, lo que te permite crear combinaciones flexibles, como fusil de asalto/escopeta, o pistola/fusil de francotirador.",
    "ukr": "Комірки для розміщення зброї дозволяють використовувати будь-який її тип. Спробуйте підібрати найбільш зручну для себе комбінацію: автомат і дробовик, пістолет і снайперська гвинтівка, кулемет і гранатомет тощо."
  },
  "ls_tip_61": {
    "eng": "Every trader you encounter in various stalker camps offers his own, unique range of goods.  As an example, medics are bound to have the best selection of medical products.",
    "fra": "Chaque marchand des différents camps de stalkers propose des marchandises uniques et variées. Par exemple, les médecins disposent de la meilleure gamme de produits médicaux.",
    "ger": "Alle Händler, die Sie in den verschiedenen Stalkerlagern treffen, haben ihre eigenen, besonderen Warenangebote. Ärzte z.B. haben normalerweise die beste Auswahl an medizinischen Produkten.",
    "ita": "Ciascun mercante che incontri nei vari campi di stalker ti offrirŕ la sua merce caratteristica. Per esempio, i medici avranno le migliori selezioni di prodotti medicinali.",
    "pol": "Każdy handlarz, na jakiego natrafisz w różnych obozach stalkerów, oferuje swój własny, unikalny towar. Na przykład medycy na pewno będą mieli najlepszy wybór środków medycznych.",
    "rus": "Каждый торговец в лагере сталкеров может предложить свой особенный ассортимент товаров. Скажем, самый лучший выбор медикаментов наверняка окажется у медика.",
    "spa": "Cada comerciante de los campamentos de stalkers ofrece su propia mercancía única. Por ejemplo, los médicos pueden facilitarte los mejores productos médicos.",
    "ukr": "Кожен торговець у таборі сталкерів може запропонувати свій особливий асортимент товарів. Скажімо, найкращий вибір медикаментів знайдеться, безсумнівно, в медика."
  },
  "ls_tip_62": {
    "eng": "If you get to a stalker camp wounded or with radiation poisoning, you can make use of free assistance from the local medic.",
    "fra": "Si vous arrivez blessé ou irradié dans un camp de stalkers, le médecin local vous soignera gratuitement.",
    "ger": "Wenn Sie verletzt oder verstrahlt in ein Stalkerlager kommen, können Sie sich vom örtlichen Arzt kostenlos behandeln lassen.",
    "ita": "Se arrivi in un campo di stalker ferito o avvelenato dalle radiazioni, puoi sfruttare gratuitamente l'assistenza del medico locale.",
    "pol": "Jeśli dotrzesz do obozu stalkerów z raną lub zatruciem spowodowanym promieniowaniem, możesz skorzystać z darmowej pomocy miejscowego medyka.",
    "rus": "Попав в лагерь сталкеров с облучением или раной, можно рассчитывать на бесплатную помощь со стороны здешнего медика.",
    "spa": "Si llegas a un campamento de stalkers estando herido o intoxicado por radiaciones, puedes acudir gratuitamente al médico local.",
    "ukr": "Потрапивши до табору сталкерів з опроміненням чи пораненням, можна розраховувати на безкоштовну допомогу з боку тутешнього медика."
  },
  "ls_tip_63": {
    "eng": "You can leave your things in a personal box at the camp to avoid dragging around unnecessary stuff.",
    "fra": "Vous pouvez déposer vos effets personnels dans votre cantine du camp pour éviter de transporter des objets inutiles.",
    "ger": "Sie können Ihre persönlichen Gegenstände im Lager in einer persönlichen Kiste verstauen, damit Sie nicht benötigte Ausrüstung nicht mit sich herumschleppen müssen.",
    "ita": "Puoi lasciare le tue cose in un ripostiglio personale all'accampamento per evitare di portarti in giro roba inutile.",
    "pol": "Możesz zostawić swoje rzeczy w prywatnym schowku w obozie, aby uniknąć noszenia ze sobą niepotrzebnego sprzętu.",
    "rus": "Чтобы не носить с собой лишний груз, можно оставить свои вещи в личном ящике на территории лагеря. Как правило, такие ящики находятся неподалёку от мест отдыха.",
    "spa": "Puedes dejar tus cosas en una caja personal en el campamento para no llevar encima trastos innecesarios.",
    "ukr": "Щоб не носити із собою зайвий вантаж, можна залишити свої речі в особистому ящику на території табору. Зазвичай такі ящики знаходяться неподалік від місць відпочинку."
  },
  "ls_tip_64": {
    "eng": "If you need to wait for a specific hour you can take a nap at the camp to pass the time. To do this, find the sleeping area, press \"$$ACTION_USE$$\" and choose how long you want to sleep for.",
    "fra": "Si vous devez attendre une heure précise, pourquoi ne pas faire un petit somme ? Pour cela, trouvez une zone de repos, appuyez sur \"$$ACTION_USE$$\" et définissez la durée de votre sieste.",
    "ger": "Sollten Sie bis zu einer bestimmten Uhrzeit warten müssen, können Sie im Lager ein Nickerchen machen, damit die Zeit schneller vergeht. Finden Sie dazu den Schlafbereich, drücken Sie \"$$ACTION_USE$$\" und legen Sie fest, wie lange Sie schlafen wollen.",
    "ita": "Se devi aspettare una determinata ora, puoi fare un sonnellino all'accampamento per far passere il tempo. Per farlo, trova l'area dormitorio, premi \"$$ACTION_USE$$\" e scegli per quanto tempo vuoi dormire.",
    "pol": "Jeśli musisz poczekać na konkretną godzinę, możesz zdrzemnąć się w obozie, by zabić czas. Żeby to zrobić, znajdź miejsce do spania, wciśnij „$$ACTION_USE$$\" i wybierz, jak długo chcesz spać.",
    "rus": "При необходимости скоротать время до определённого часа можно вздремнуть в лагере. Для этого найдите место для отдыха, нажмите «$$ACTION_USE$$» и выберите длительность сна.",
    "spa": "Si tienes que esperar a una determinada hora, puedes echarte una siesta en el campamento para pasar el rato. Busca una zona de descanso, pulsa \"$$ACTION_USE$$\" y elige cuánto quieres dormir.",
    "ukr": "За необхідності вбити час до певної години можна поспати у таборі. Для цього знайдіть підходяще місце для відпочинку, натисніть «$$ACTION_USE$$» та оберіть тривалість сну."
  },
  "ls_tip_65": {
    "eng": "The night vision device in your helmet can be upgraded to the next-generation version. This will expand its coverage range considerably.",
    "fra": "Le dispositif de vision nocturne installé dans votre casque peut ętre amélioré, ce qui accroît sensiblement sa portée.",
    "ger": "Das Nachtsichtgerät in Ihrem Helm können Sie zur Version der jeweils nächsten Generation aufrüsten lassen. Damit wird die Reichweite des Geräts erheblich vergrößert.",
    "ita": "Il dispositivo di visione notturna nel tuo elmo puň essere potenziato alla versione di nuova generazione. In questo modo amplierai notevolmente il suo raggio d'azione.",
    "pol": "Noktowizor w twoim hełmie może zostać ulepszony do wersji nowej generacji. Zwiększy to znacząco zasięg jego działania.",
    "rus": "Базовый прибор ночного видения на шлеме можно заменить более совершенным устройством второго поколения, разрешающая способность которого значительно выше.",
    "spa": "Puedes mejorar el dispositivo de visión nocturna de tu casco. La versión avanzada aumentará considerablemente su alcance.",
    "ukr": "Базовий прилад нічного бачення на шоломі можна замінити на більш досконалий пристрій другого покоління, роздільна здатність якого є значно вищою."
  },
  "ls_tip_67": {
    "eng": "When out in the Zone, keep a couple of spare magazines on you - they’re bound to come in handy.",
    "fra": "Lorsque vous explorez la Zone, pensez ŕ prendre quelques chargeurs supplémentaires, ils vous seront forcément utiles.",
    "ger": "Wenn Sie sich in der Zone aufhalten, sollten Sie stets Extramunition mit sich führen - Sie könnten sie schneller brauchen, als Ihnen lieb ist.",
    "ita": "Quando sei nella Zona, portati sempre un paio di caricatori di riserva... ti torneranno sicuramente utili.",
    "pol": "Gdy jesteś w Zonie, zawsze miej przy sobie kilka zapasowych magazynków - na pewno się przydadzą.",
    "rus": "В Зоне всегда лучше иметь при себе пару запасных магазинов, поскольку они могут понадобиться в любой момент.",
    "spa": "Cuando andes por la Zona, lleva a mano un par de cargadores de sobra. Igual te vienen bien.",
    "ukr": "У Зоні завжди краще мати при собі пару запасних магазинів, оскільки вони можуть знадобитися в будь-який момент."
  },
  "ls_tip_68": {
    "eng": "Remember to save your game regularly - this will prevent you from playing the same parts over and over.",
    "fra": "N'oubliez pas de sauvegarder réguličrement ! Cela vous évitera d'avoir ŕ recommencer plusieurs fois les męmes passages. ",
    "ger": "Vergessen Sie nicht, Ihren Spielfortschritt regelmäßig zu speichern - damit verhindern Sie, dass Sie dieselben Abschnitte wieder und wieder spielen müssen.",
    "ita": "Ricorda di salvare la partita regolarmente. In questo modo non dovrai giocare piů e piů volte la stessa parte.",
    "pol": "Pamiętaj, żeby regularnie zapisywać stan gry - zapobiegnie to konieczności przechodzenia w kółko tych samych fragmentów.",
    "rus": "Периодическое сохранение игры может существенно сэкономить время: в случае гибели не потребуется заново проходить те же участки пути.",
    "spa": "Recuerda guardar la partida de vez en cuando para no tener que jugar las mismas escenas una y otra vez.",
    "ukr": "Періодичне збереження гри може істотно заощадити час - не буде потреби у повторному проходженні тих самих ділянок шляху."
  },
  "ls_tip_69": {
    "eng": "To use drugs appropriately it helps to know what they do. Consult drug descriptions to find out the effects of certain drugs.",
    "fra": "Il est utile de connaître les effets d'un médicament afin de l'utiliser ŕ bon escient. Lisez la notice pour connaître les effets de certains produits !",
    "ger": "Um Medikamente sinnvoll zu konsumieren, sollten Sie wissen, wie sie wirken. Lesen Sie dazu die Beschreibungen der Medikamente und finden Sie heraus, was genau sie bewirken.",
    "ita": "Per usare le droghe nel modo giusto ti conviene conoscere bene i loro effetti. Consulta la descrizione delle droghe per scoprire quali sono gli utilizzi piů adeguati.",
    "pol": "Aby prawidłowo stosować leki, warto znać ich działanie. Zapoznaj się z opisami leków, aby dowiedzieć się, jakie efekty powodują. ",
    "rus": "Для рационального применения медикаментов необходимо знать их свойства. Внимательно изучите описание каждого из препаратов.",
    "spa": "Para usar los medicamentos apropiados, es útil conocer su efecto. Consulta las descripciones para informarte.",
    "ukr": "Для раціонального застосування медикаментів необхідно знати їхні властивості. Уважно вивчіть опис кожного з препаратів."
  },
  "ls_tip_70": {
    "eng": "Use grenades to attack enemies in cover. Keep in mind the grenade’s blast radius to avoid hurting friendly fighters.",
    "fra": "Utilisez des grenades pour attaquer les ennemis ŕ couvert ! Prenez leur rayon d'effet en considération afin d'éviter de blesser vos alliés !",
    "ger": "Greifen Sie Gegner, die in Deckung sind, mit Granaten an. Beachten Sie dabei aber den Explosionsradius der Granate, um keine Verbündeten in Mitleidenschaft zu ziehen.",
    "ita": "Usa le granate per attaccare i nemici al riparo. Ricorda il raggio d'azione delle granate per non colpire combattenti amici.",
    "pol": "Użyj granatów, aby zaatakować przeciwników będących w ukryciu. Weź pod uwagę promień rażenia granatu, aby nie zranić sojuszników.",
    "rus": "Чтобы достать противника в укрытии, можно воспользоваться гранатой. При этом необходимо учесть радиус поражения взрывной волной и осколками, чтобы не навредить союзникам.",
    "spa": "Usa granadas para atacar a los enemigos a cubierto. Ten en cuenta su radio de impacto para no herir a tus aliados.",
    "ukr": "Щоб дістати супротивника в укритті, можна скористатися гранатою. При цьому необхідно врахувати радіус ураження вибуховою хвилею та осколками, щоб не завдати шкоди союзникам."
  },
  "ls_tip_71": {
    "eng": "To discard an item from your backpack right-click the item and select the appropriate action from the context menu.",
    "fra": "Pour retirer un objet de votre sac ŕ dos, faites un clic droit sur l'objet en question et sélectionnez l'action correspondante dans le menu contextuel.",
    "ger": "Um einen Gegenstand aus Ihrem Rucksack zu entfernen, rechtsklicken Sie darauf und wählen Sie die entsprechende Aktion aus.",
    "ita": "Per scartare un oggetto dallo zaino clicca su di esso con il pulsante destro del mouse e seleziona l'azione dal menu contestuale.",
    "pol": "Aby wyrzucić przedmiot z plecaka, kliknij go prawym przyciskiem myszy i wybierz odpowiednią czynność z menu podręcznego.",
    "rus": "Чтобы выбросить предмет из рюкзака, необходимо щёлкнуть на нужном предмете правой клавишей мыши и воспользоваться соответствующей командой в контекстном меню. Кроме того, можно просто перетащить предмет в левую часть экрана.",
    "spa": "Para desechar un objeto de tu mochila, haz clic con el botón derecho encima del objeto y selecciona la acción pertinente del menú contextual.",
    "ukr": "Щоб викинути предмет з рюкзака, необхідно клацнути на потрібному предметі правою клавішею миші й скористатися відповідною командою в контекстному меню. Крім того, можна просто перетягнути предмет до лівої частини екрана."
  },
  "ls_tip_72": {
    "eng": "You can use the special setting in the options menu to have the game save your progress automatically at key points.",
    "fra": "Vous pouvez activer la sauvegarde automatique dans le menu Options pour que votre partie soit sauvegardée réguličrement.",
    "ger": "Sie können in den Spieloptionen festlegen, dass das Spiel an wichtigen Punkten automatisch gespeichert werden soll.",
    "ita": "Nel menu opzioni č possibile impostare il gioco affinché salvi i tuoi progressi in punti determinati.",
    "pol": "Możesz użyć specjalnego ustawienia w menu opcji, aby gra zapisywała się automatycznie w kluczowych miejscach.",
    "rus": "Отдельный пункт в настройках игры позволяет задействовать автоматическое сохранение игры в ключевых точках.",
    "spa": "Puedes usar una función especial del menú de opciones para guardar tu progreso en determinados puntos claves de la partida.",
    "ukr": "Окремий пункт у налаштуваннях дозволяє задіяти автоматичне збереження гри у ключових точках."
  },
  "ls_tip_73": {
    "eng": "When you return to camp you should repair your equipment, sell unneeded loot and restock on ammo and medical supplies.",
    "fra": "Dčs votre retour au camp, faites réparer votre équipement, vendez le butin inutile et faites le plein de munitions et de fournitures médicales.",
    "ger": "Wenn Sie ins Lager zurückkehren, sollten Sie Ihre Ausrüstung reparieren lassen, unnötige Beute verkaufen und sich mit Munition sowie Medikamenten eindecken.",
    "ita": "Quando torni all'accampamento ti conviene riparare la tua attrezzatura, vendi il bottino di cui non hai bisogno e fai rifornimento di munizioni e medicinali.",
    "pol": "Gdy wrócisz do obozu, napraw swój sprzęt, sprzedaj niepotrzebne łupy i uzupełnij zapasy amunicji i środków medycznych.",
    "rus": "После возвращения в лагерь рекомендуется починить снаряжение, продать ненужные артефакты и пополнить запасы патронов и медикаментов.",
    "spa": "Al volver al campamento, conviene arreglar tu equipo, vender el botín que no necesites y reabastecerte de munición y suministros médicos.",
    "ukr": "Після повернення до табору рекомендується полагодити спорядження, продати непотрібні артефакти та поповнити запаси патронів і медикаментів."
  },
  "ls_tip_75": {
    "eng": "To reduce the harmful effects of anomalous areas during raids into the Zone, use a protective suit, artifacts, or take appropriate drugs.",
    "fra": "Afin de réduire les effets nocifs des anomalies lors de raids dans la Zone, utilisez une combinaison de protection, des artefacts et les médicaments adéquats.",
    "ger": "Verwenden Sie bei Abstechern in die Zone Schutzanzüge, Artefakte oder entsprechende Medikamente, um die schädliche Wirkung von Anomaliegebieten zu mildern.",
    "ita": "Per ridurre gli effetti dannosi delle aree anomale durante gli attacchi nella Zona, usa una tuta protettiva, i manufatti e assumi le droghe adeguate.",
    "pol": "Aby zmniejszyć szkodliwe działanie anomalii podczas wypraw do Zony, używaj kombinezonu ochronnego i artefaktów lub zażyj odpowiednie leki.",
    "rus": "Чтобы уменьшить вредное воздействие на организм во время вылазки в аномальные зоны, можно усовершенствовать защитный костюм, использовать протекторные свойства артефактов или применить соответствующие медицинские препараты.",
    "spa": "Para reducir los efectos dańinos de áreas anómalas durante incursiones a la Zona, usa un traje protector, artefactos o toma el medicamento adecuado.",
    "ukr": "Щоб зменшити шкідливий вплив на організм під час вилазки до аномальних зон, можна вдосконалити захисний костюм, використовувати протекторні властивості артефактів або ж застосувати відповідні медичні препарати."
  },
  "ls_tip_77": {
    "eng": "In addition to weapons and ammo, enemy bodies may contain valuable items like PDAs with information on them.",
    "fra": "En plus des armes et des munitions, les cadavres des ennemis peuvent recéler des objets de valeur comme des PDA contenant des informations utiles.",
    "ger": "Sie können an den Leichen Ihrer Gegner neben Waffen und Munition auch wertvolle Gegenstände wie PDAs mit wichtigen Informationen finden.",
    "ita": "Oltre alle armi e alle munizioni, sui corpi dei cadaveri potresti trovare oggetti preziosi come i PDA contenenti informazioni.",
    "pol": "Oprócz broni i amunicji, przy ciałach wrogów możesz znaleźć wartościowe przedmioty, takie jak PDA z danymi.",
    "rus": "Помимо боеприпасов и оружия на трупах противников можно обнаружить другие ценные предметы, например КПК с важной информацией.",
    "spa": "Además de armas y munición, en los cadáveres enemigos puedes encontrar cosas valiosas como una PDA con información.",
    "ukr": "Окрім боєприпасів та зброї на трупах ворогів можна знайти інші цінні предмети, наприклад КПК із важливою інформацією."
  },
  "ls_tip_78": {
    "eng": "Artifacts aren’t just valuable loot: in addition to being light and expensive, they can often have extremely useful effects.",
    "fra": "Les artefacts ne sont pas que des objets de valeur : en plus d'ętre légers et précieux, ils s'avčrent souvent extręmement utiles.",
    "ger": "Artefakte sind nicht einfach nur eine Art von Beute: Neben der Tatsache, dass sie leicht und teuer sind, können sie häufig auch äußerst nützliche Wirkungen aufweisen.",
    "ita": "I manufatti non sono solo un bottino prezioso: oltre a essere leggeri e costosi, spesso possiedono effetti estremamente utili.",
    "pol": "Artefakty to nie tylko wartościowy łup. Poza tym, że są lekkie i drogie, często mają też bardzo użyteczne właściwości.",
    "rus": "Артефакты - не просто ценный товар: зачастую они обладают полезными свойствами.",
    "spa": "Los artefactos no son solo un valioso botín; además de ser ligeros y caros, suelen tener efectos muy beneficiosos.",
    "ukr": "Артефакти - не просто коштовний товар: найчастіше вони мають корисні властивості."
  },
  "ls_tip_79": {
    "eng": "Due to the Zone’s environment, many mutants are radioactive. Approaching them without adequate radiation protection is extremely dangerous.",
    "fra": "De nombreux mutants de la Zone sont radioactifs. Il est donc extręmement dangereux de s'en approcher sans protection antiradiation.",
    "ger": "Wegen der Umweltbedingungen in der Zone sind viele Mutanten radioaktiv verseucht. Es ist daher extrem gefährlich, sich ihnen ohne entsprechenden Strahlenschutz zu nähern.",
    "ita": "A causa dell'ambiente della Zona, molti mutanti sono radioattivi. Avvicinarli senza un'adeguata protezione č estremamente pericoloso.",
    "pol": "Z uwagi na środowisko panujące w Zonie, wiele mutantów jest radioaktywnych. Zbliżanie się do nich bez odpowiedniej ochrony przed promieniowaniem jest bardzo niebezpieczne.",
    "rus": "Многие объекты в Зоне характерны повышенным радиационным фоном, поэтому приближаться к ним без соответствующей защиты опасно.",
    "spa": "Debido al entorno de la Zona, muchos mutantes son radioactivos. Acercarte a ellos sin la protección adecuada es extremadamente peligroso.",
    "ukr": "Багато об'єктів у Зоні характерні підвищеним радіаційним тлом, тому наближатися до них без відповідного захисту небезпечно."
  },
  "ls_tip_8": {
    "eng": "You can use a bandage, a military medkit or Vinca drugs to stop bleeding. If you don’t deal with it quickly, bleeding can seriously damage your health.",
    "fra": "Vous pouvez utiliser un pansement, un médikit militaire ou des médicaments Vinca pour stopper les hémorragies. Pensez ŕ vous soigner rapidement, votre vie en dépend !",
    "ger": "Mit Verbandszeug, einem Armee-Medkit oder Vinca-Mitteln können Sie Blutungen stoppen. Wenn Sie nämlich nicht schnell genug handeln, kann eine Blutung schwere gesundheitliche Folgen nach sich ziehen.",
    "ita": "Per fermare l'emorragia puoi usare una fasciatura, un kit di pronto soccorso militare o le droghe Vinca. Se non te ne occupi in fretta, un'emorragia potrebbe danneggiare seriamente la tua salute.",
    "pol": "Aby zatamować krwotok, możesz użyć bandaża, wojskowej apteczki lub barwinków. Jeśli szybko sobie z nim nie poradzisz, krwawienie może poważnie uszkodzić twoje zdrowie.",
    "rus": "Для остановки кровотечения можно воспользоваться бинтом, армейской аптечкой или препаратом «Барвинок». Не остановленное вовремя кровотечение может нанести значительный урон организму и закончиться гибелью.",
    "spa": "Puedes usar una venda, un botiquín militar o medicamentos de Vinca para detener una hemorragia. Si no te das prisa, tu salud pude verse muy perjudicada.",
    "ukr": "Для зупинки кровотечі можна скористатися бинтом, армійською аптечкою або препаратом «Барвінок». Не зупинена вчасно кровотеча може завдати значної шкоди організму і скінчитися загибеллю."
  },
  "ls_tip_80": {
    "eng": "Some weapons allow you to install an adjustable long-range scope.  To adjust range, press \"$$ACTION_NEXT_SLOT$$\" or \"$$ACTION_PREV_SLOT$$\".",
    "fra": "Certaines armes peuvent ętre équipées d'une lunette de longue portée. Pour ajuster la portée, appuyez sur \"$$ACTION_NEXT_SLOT$$\" ou \"$$ACTION_PREV_SLOT$$\".",
    "ger": "Auf manchen Waffen können justierbare Zielfernrohre mit langer Reichweite montiert werden. Drücken Sie \"$$ACTION_NEXT_SLOT$$\" oder \"$$ACTION_PREV_SLOT$$\", um die Reichweite zu ändern.",
    "ita": "Alcune armi ti permettono di montare un mirino a lungo raggio. Per regolare la distanza, premi \"$$ACTION_NEXT_SLOT$$\" or \"$$ACTION_PREV_SLOT$$\".",
    "pol": "Niektóre bronie pozwalają na zainstalowanie celownika o dalekim zasięgu. Możesz go regulować za pomocą kółka myszy.",
    "rus": "Некоторые виды оружия могут оснащаться регулируемым дальномерным прицелом. Для регулировки прицельной дистанции используйте колёсико мыши.",
    "spa": "Algunas armas te permiten instalar una mira de largo alcance. Para ajustar el alcance, pulsa \"$$ACTION_NEXT_SLOT$$\" o \"$$ACTION_PREV_SLOT$$\".",
    "ukr": "Деякі види зброї можуть споряджатися регульованим далекомірним прицілом. Для регулювання прицільної дистанції використовуйте коліща миші."
  },
  "ls_tip_82": {
    "eng": "Some places are impossible to pass through even when crouching. To crouch as low as you can, press and hold \"$$ACTION_CROUCH$$\" and \"$$ACTION_ACCEL$$\" simultaneously.",
    "fra": "Certains endroits sont infranchissables, męme en position accroupie. Pour vous accroupir le plus bas possible, appuyez longuement sur \"$$ACTION_CROUCH$$\" et \"$$ACTION_ACCEL$$\" simultanément.",
    "ger": "Manche Orte sind unzugänglich, selbst wenn Sie sich ducken. Um so tief wie möglich zu kommen, müssen Sie \"$$ACTION_CROUCH$$\" und \"$$ACTION_ACCEL$$\" gleichzeitig drücken und gedrückt halten.",
    "ita": "Passare attraverso alcuni posti č impossibile, anche quando sei accovacciato. Per accovacciarti il piů in basso possibile, tieni premuti \"$$ACTION_CROUCH$$\" e \"$$ACTION_ACCEL$$\" contemporaneamente.",
    "pol": "Przez niektóre miejsca nie można przejść nawet kucając. Aby przykucnąć najniżej, jak tylko się da, wciśnij i przytrzymaj jednocześnie „$$ACTION_CROUCH$$\" i „$$ACTION_ACCEL$$\".",
    "rus": "Некоторые места не позволяют передвигаться даже в согнутом положении. Чтобы присесть как можно ниже, нажмите «$$ACTION_CROUCH$$» и «$$ACTION_ACCEL$$» одновременно. ",
    "spa": "Hay lugares por los que no podrás pasar ni siquiera estando agachado. Para agacharte lo máximo posible, mantén \"$$ACTION_CROUCH$$\" y \"$$ACTION_ACCEL$$\" simultáneamente.",
    "ukr": "Деякі місця не дозволяють пересуватися навіть у зігнутому положенні. Щоб присісти якнайнижче, натисніть «$$ACTION_CROUCH$$» і «$$ACTION_ACCEL$$» одночасно. "
  },
  "ls_tip_84": {
    "eng": "To reduce your chances of being hit by enemy fire, return fire by leaning around corners. To do this hold \"$$ACTION_LLOOKOUT$$\" or \"$$ACTION_RLOOKOUT$$\".",
    "fra": "Afin d'éviter les tirs ennemis, mettez-vous ŕ couvert derričre un mur et penchez-vous pour tirer. Pour ce faire, appuyez longuement sur \"$$ACTION_LLOOKOUT$$\" ou \"$$ACTION_RLOOKOUT$$\".",
    "ger": "Um die Wahrscheinlichkeit zu verringern, von gegnerischem Feuer getroffen zu werden, sollten Sie sich beim Schießen um die Ecke lehnen. Halten Sie dafür \"$$ACTION_LLOOKOUT$$\" oder \"$$ACTION_RLOOKOUT$$\" gedrückt.",
    "ita": "Per ridurre il rischio di essere colpito dal fuoco nemico, rispondi al fuoco nascondendoti dietro gli angoli. Per farlo, tieni premuto \"$$ACTION_LLOOKOUT$$\" or \"$$ACTION_RLOOKOUT$$\".",
    "pol": "Aby zmniejszyć prawdopodobieństwo trafienia przez przeciwnika, prowadź wymianę ognia wychylając się zza rogu. W tym celu przytrzymaj „$$ACTION_LLOOKOUT$$\" lub „$$ACTION_RLOOKOUT$$\".",
    "rus": "Чтобы уменьшить вероятность поражения под огнём противника, можно вести стрельбу, выглядывая из-за угла. Для этого необходимо удерживать «$$ACTION_LLOOKOUT$$» или «$$ACTION_RLOOKOUT$$».",
    "spa": "Para reducir las posibilidades de resultar herido, dispara apoyado contra las esquinas. Para ello, mantén \"$$ACTION_LLOOKOUT$$\" o \"$$ACTION_RLOOKOUT$$\".",
    "ukr": "Щоб зменшити імовірність ураження під вогнем супротивника, можна вести стрільбу, визираючи з-за рогу. Для цього необхідно утримувати «$$ACTION_LLOOKOUT$$» або «$$ACTION_RLOOKOUT$$»."
  },
  "ls_tip_85": {
    "eng": "Thanks to a built-in target location mechanism, your binoculars allow you to not only get a good look at distant objects but also locate enemies. To get your binoculars out, press \"$$ACTION_WPN_5$$\".",
    "fra": "Grâce ŕ un systčme de localisation intégré, vos jumelles vous permettent non seulement d'observer des objets éloignés, mais aussi de repérer vos ennemis. Pour sortir vos jumelles, appuyez sur \"$$ACTION_WPN_5$$\".",
    "ger": "Dank eines integrierten Zielerkennungssystems in Ihrem Fernglas, können Sie nicht nur weit entfernte Objekte betrachten, sondern auch Gegner aufspüren. Drücken Sie \"$$ACTION_WPN_5$$\", um Ihr Fernglas zu benutzen.",
    "ita": "Grazie a un meccanismo di individuazione del bersaglio integrato, il tuo binocolo ti permette di vedere bene gli oggetti lontani e di individuare i nemici. Per estrarre il binocolo, premi \"$$ACTION_WPN_5$$\".",
    "pol": "Dzięki wbudowanemu mechanizmowi namierzania celu, twoja lornetka pozwala ci nie tylko lepiej się przyjrzeć daleko położonym obiektom, ale również zlokalizować wrogów. Aby wyjąć lornetkę, wciśnij „$$ACTION_WPN_5$$\".",
    "rus": "Благодаря встроенному целеуказателю бинокль позволяет не только рассмотреть удалённые объекты, но и быстро выявить находящегося среди них противника. Чтобы использовать бинокль, нажмите «$$ACTION_WPN_5$$».",
    "spa": "Gracias al mecanismo integrado de ubicación de objetivos, los prismáticos no solo te permitirán ver perfectamente objetos lejanos, sino también localizar a enemigos. Para sacarlos, pulsa \"$$ACTION_WPN_5$$\".",
    "ukr": "Завдяки вбудованому цілепокажчику бінокль дозволяє не лише розглянути віддалені об'єкти, але й швидко виявити супротивника, який знаходиться серед них. Щоб використати бінокль, натисніть «$$ACTION_WPN_5$$»."
  },
  "ls_tip_86": {
    "eng": "To turn your flashlight on or off, press \"$$ACTION_TORCH$$\".",
    "fra": "Pour allumer ou éteindre votre lampe de poche, appuyez sur \"$$ACTION_TORCH$$\".",
    "ger": "Ihre Taschenlampe schalten Sie mit \"$$ACTION_TORCH$$\" ein bzw. aus.",
    "ita": "Per accendere e spegnere la torcia, premi \"$$ACTION_TORCH$$\".",
    "pol": "Aby włączyć lub wyłączyć latarkę, wciśnij „$$ACTION_TORCH$$\".",
    "rus": "Чтобы включить или выключить фонарик, нажмите «$$ACTION_TORCH$$».",
    "spa": "Para encender o apagar la linterna, pulsa \"$$ACTION_TORCH$$\".",
    "ukr": "Щоб включити або виключити ліхтарик, натисніть «$$ACTION_TORCH$$»."
  },
  "ls_tip_87": {
    "eng": "To get your bolt out, press \"$$ACTION_WPN_6$$\".",
    "fra": "Pour sortir un boulon, appuyez sur \"$$ACTION_WPN_6$$\".",
    "ger": "Um eine Schraube in die Hand zu nehmen, müssen Sie \"$$ACTION_WPN_6$$\" drücken.",
    "ita": "Per tirare fuori l'otturatore, premi \"$$ACTION_WPN_6$$\".",
    "pol": "Aby wyjąć śrubę, wciśnij „$$ACTION_WPN_6$$\".",
    "rus": "Чтобы приготовить к броску болт, нажмите «$$ACTION_WPN_6$$».",
    "spa": "Para sacar un tornillo, pulsa \"$$ACTION_WPN_6$$\".",
    "ukr": "Щоб приготувати до кидка болт, натисніть «$$ACTION_WPN_6$$»."
  },
  "ls_tip_88": {
    "eng": "If you have a night vision device built into your helmet, you can activate and deactivate it by pressing \"$$ACTION_NIGHT_VISION$$\".",
    "fra": "Si votre casque est équipé d'un dispositif de vision nocturne, vous pouvez l'activer et le désactiver en appuyant sur \"$$ACTION_NIGHT_VISION$$\".",
    "ger": "Wenn Ihr Helm ein Nachtsichtgerät aufweist, können Sie es mit \"$$ACTION_NIGHT_VISION$$\" ein- bzw. ausschalten.",
    "ita": "Se hai un congegno di visione notturna integrato nel tuo elmo, puoi attivarlo e disattivarlo premendo \"$$ACTION_NIGHT_VISION$$\".",
    "pol": "Jeżeli masz noktowizor przy swoim hełmie, możesz go włączać i wyłączać wciskając „$$ACTION_NIGHT_VISION$$”.",
    "rus": "Включить и отключить встроенный в шлем прибор ночного видения можно, нажав «$$ACTION_NIGHT_VISION$$».",
    "spa": "Si tienes un dispositivo de visión nocturna acoplado al casco, puedes activarlo y desactivarlo pulsando \"$$ACTION_NIGHT_VISION$$\".",
    "ukr": "Включити й відключити вбудований до шолома прилад нічного бачення можна, натиснувши «$$ACTION_NIGHT_VISION$$»."
  },
  "ls_tip_89": {
    "eng": "Press \"$$ACTION_QUICK_USE_1$$\", \"$$ACTION_QUICK_USE_2$$\", \"$$ACTION_QUICK_USE_3$$\", \"$$ACTION_QUICK_USE_4$$\" to use the appropriate item in your quick access panel.",
    "fra": "Appuyez sur \"$$ACTION_QUICK_USE_1$$\", \"$$ACTION_QUICK_USE_2$$\", \"$$ACTION_QUICK_USE_3$$\" ou \"$$ACTION_QUICK_USE_4$$\" pour utiliser un objet de la fenętre d'accčs rapide.",
    "ger": "Drücken Sie \"$$ACTION_QUICK_USE_1$$\", \"$$ACTION_QUICK_USE_2$$\", \"$$ACTION_QUICK_USE_3$$\" oder \"$$ACTION_QUICK_USE_4$$\", um den entsprechenden Gegenstand im Schnellzugriffsfeld zu benutzen.",
    "ita": "Premi \"$$ACTION_QUICK_USE_1$$\", \"$$ACTION_QUICK_USE_2$$\", \"$$ACTION_QUICK_USE_3$$\", \"$$ACTION_QUICK_USE_4$$\" per usare l'oggetto appropriato nel pannello d'accesso rapido.",
    "pol": "Wciśnij „$$ACTION_QUICK_USE_1$$\", „$$ACTION_QUICK_USE_2$$\", „$$ACTION_QUICK_USE_3$$\", „$$ACTION_QUICK_USE_4$$\", aby użyć odpowiedniego przedmiotu ze swojego panelu szybkiego dostępu.",
    "rus": "Нажатие «$$ACTION_QUICK_USE_1$$», «$$ACTION_QUICK_USE_2$$», «$$ACTION_QUICK_USE_3$$» или «$$ACTION_QUICK_USE_4$$» позволяет использовать соответствующий предмет на панели быстрого доступа.",
    "spa": "Pulsa \"$$ACTION_QUICK_USE_1$$\", \"$$ACTION_QUICK_USE_2$$\", \"$$ACTION_QUICK_USE_3$$\" o \"$$ACTION_QUICK_USE_4$$\" para usar el objeto correspondiente del panel de acceso rápido.",
    "ukr": "Натискання «$$ACTION_QUICK_USE_1$$», «$$ACTION_QUICK_USE_2$$», «$$ACTION_QUICK_USE_3$$» або «$$ACTION_QUICK_USE_4$$» дозволяє використати відповідний предмет на панелі швидкого доступу."
  },
  "ls_tip_9": {
    "eng": "Drugs don’t take effect immediately and some last for quite a long time.",
    "fra": "Les médicaments n'ont pas un effet immédiat et certains peuvent agir de façon prolongée.",
    "ger": "Die Wirkung von Medikamenten setzt nicht sofort ein und kann in manchen Fällen eine lange Zeit anhalten.",
    "ita": "Le droghe non fanno effetto immediatamente e alcune hanno una durata notevole.",
    "pol": "Leki nie zaczynają działać natychmiastowo, a efekt działania niektórych z nich utrzymuje się dość długo.",
    "rus": "Эффект от приёма медикаментов не является мгновенным, а некоторые препараты отличаются весьма продолжительным действием. При этом эффект препарата, принятого последним, перекрывает аналогичные эффекты от принятых ранее веществ.",
    "spa": "Los medicamentos no son de efecto inmediato, aunque algunos duran mucho.",
    "ukr": "Ефект від прийому медикаментів не є миттєвим, а деякі препарати відзначаються доволі тривкою дією. При цьому ефект препарату, прийнятого останнім, перекриває аналогічні ефекти від прийнятих раніше речовин."
  },
  "ls_tip_90": {
    "eng": "Your PDA has a map, information about current missions, your personal statistics and a message log. To open your PDA, press \"$$ACTION_ACTIVE_JOBS$$\".",
    "fra": "Votre PDA contient une carte, des informations concernant vos missions actuelles, vos statistiques et un journal. Pour l'ouvrir, appuyez sur \"$$ACTION_ACTIVE_JOBS$$\".",
    "ger": "Ihr PDA bietet Ihnen eine Kartenansicht, Informationen über Ihre aktuellen Missionen, Ihre persönlichen Statistiken und ein Nachrichtenprotokoll. Drücken Sie zum Öffnen des PDAs \"$$ACTION_ACTIVE_JOBS$$\".",
    "ita": "Il tuo PDA contiene una mappa, delle informazioni sulla missione in corso, le tue statistiche personali e un diario. Per aprire il PDA, premi \"$$ACTION_ACTIVE_JOBS$$\".",
    "pol": "W twoim PDA przechowywana jest mapa, informacje na temat bieżących misji, prywatne statystyki oraz rejestr wiadomości. Aby otworzyć PDA, wciśnij „$$ACTION_ACTIVE_JOBS$$\".",
    "rus": "В КПК хранятся карта местности, информация о текущих заданиях, личная статистика и история сообщений. Для активации КПК нажмите «$$ACTION_ACTIVE_JOBS$$».",
    "spa": "Tu PDA contiene un mapa, información sobre las misiones en curso, estadísticas personales y un registro de mensajes. Para abrirla, pulsa \"$$ACTION_ACTIVE_JOBS$$\".",
    "ukr": "У КПК зберігаються мапа місцевості, інформація про поточні завдання, особиста статистика та історія повідомлень. Для активації КПК натисніть «$$ACTION_ACTIVE_JOBS$$»."
  },
  "ls_tip_91": {
    "eng": "You need to get your detector out to search for artifacts. To do this, press \"$$ACTION_SHOW_DETECTOR$$\".",
    "fra": "Vous devez utiliser votre détecteur pour trouver des artefacts. Pour le sortir, appuyez sur \"$$ACTION_SHOW_DETECTOR$$\".",
    "ger": "Um nach Artefakten zu suchen, müssen Sie Ihren Detektor einsetzen. Drücken Sie dafür \"$$ACTION_SHOW_DETECTOR$$\".",
    "ita": "Devi estrarre il tuo rilevatore per cercare i manufatti. Per farlo, premi \"$$ACTION_SHOW_DETECTOR$$\".",
    "pol": "Żeby móc szukać artefaktów, musisz wyjąć detektor. Aby to zrobić, wciśnij „$$ACTION_SHOW_DETECTOR$$\".",
    "rus": "Для поиска артефактов необходимо достать детектор. Чтобы сделать это, нажмите «$$ACTION_SHOW_DETECTOR$$».",
    "spa": "Tienes que sacar el detector para buscar artefactos. Para ello, pulsa \"$$ACTION_SHOW_DETECTOR$$\".",
    "ukr": "Для пошуку артефактів необхідно дістати детектор. Щоб зробити це, натисніть «$$ACTION_SHOW_DETECTOR$$»."
  },
  "ls_tip_92": {
    "eng": "To pause the game, press \"$$ACTION_PAUSE$$\".",
    "fra": "Pour mettre le jeu en pause, appuyez sur \"$$ACTION_PAUSE$$\".",
    "ger": "Drücken Sie zum Pausieren des Spiels \"$$ACTION_PAUSE$$\".",
    "ita": "Per mettere in pausa il gioco, premi \"$$ACTION_PAUSE$$\".",
    "pol": "Aby włączyć pauzę, wciśnij „$$ACTION_PAUSE$$\".",
    "rus": "Чтобы приостановить игру, нажмите «$$ACTION_PAUSE$$».",
    "spa": "Para detener el juego, pulsa \"$$ACTION_PAUSE$$\".",
    "ukr": "Щоб призупинити гру, натисніть «$$ACTION_PAUSE$$»."
  },
  "ls_tip_93": {
    "eng": "To quicksave, press \"$$ACTION_QUICK_SAVE$$\". Press \"$$ACTION_QUICK_LOAD$$\" to quickload the last quicksave.",
    "fra": "Pour effectuer une sauvegarde rapide, appuyez sur \"$$ACTION_QUICK_SAVE$$\". Appuyez sur \"$$ACTION_QUICK_LOAD$$\" pour charger la derničre sauvegarde rapide.",
    "ger": "Drücken Sie zum Schnellspeichern \"$$ACTION_QUICK_SAVE$$\". Mit \"$$ACTION_QUICK_LOAD$$\" können Sie den letzten Schnellspeicherstand laden.",
    "ita": "Per eseguire un salvataggio veloce, premi \"$$ACTION_QUICK_SAVE$$\". Premi \"$$ACTION_QUICK_LOAD$$\" per caricarlo.",
    "pol": "Aby skorzystać z szybkiego zapisu, wciśnij „$$ACTION_QUICK_SAVE$$\". Wciśnij „$$ACTION_QUICK_LOAD$$\", aby szybko wczytać ostatni szybki zapis.",
    "rus": "Быстрое сохранение происходит при нажатии «$$ACTION_QUICK_SAVE$$». Загрузка последнего сохранения - при нажатии «$$ACTION_QUICK_LOAD$$».",
    "spa": "Para guardar rápido, pulsa \"$$ACTION_QUICK_SAVE$$\". Pulsa \"$$ACTION_QUICK_LOAD$$\" para cargar el último archivo guardado.",
    "ukr": "Швидке збереження відбувається за натискання «$$ACTION_QUICK_SAVE$$». Завантаження останнього збереження - за натискання «$$ACTION_QUICK_LOAD$$»."
  },
  "ls_tip_94": {
    "eng": "Running is the fastest way of moving, but also the most tiring. Press \"$$ACTION_SPRINT_TOGGLE$$\" to run.",
    "fra": "N'oubliez pas que vous puisez dans vos réserves d'énergie lorsque vous courez. Appuyez sur \"$$ACTION_SPRINT_TOGGLE$$\" pour courir. ",
    "ger": "Rennen ist die schnellste Fortbewegungsart, aber auch die anstrengendste. Drücken Sie \"$$ACTION_SPRINT_TOGGLE$$\" zum Rennen.",
    "ita": "Correre č il modo piů veloce per muoversi, ma anche il piů stancante. Premi \"$$ACTION_SPRINT_TOGGLE$$\" per correre.",
    "pol": "Sprint to najszybszy sposób poruszania się, ale również najbardziej męczący. Wciśnij „$$ACTION_SPRINT_TOGGLE$$”, aby pobiec sprintem.",
    "rus": "Бег - самый быстрый вид перемещения, хотя и приводит к быстрой утрате запаса сил. Для перехода к этому виду передвижения нажмите «$$ACTION_SPRINT_TOGGLE$$».",
    "spa": "Correr es el modo más rápido de moverse, pero también el que más cansa. Pulsa \"$$ACTION_SPRINT_TOGGLE$$\" para correr.",
    "ukr": "Біг - найшвидший вид переміщення, хоча й призводить до швидкої втрати запасу сил. Для переходу до цього виду пересування натисніть «$$ACTION_SPRINT_TOGGLE$$»."
  },
  "ls_tip_95": {
    "eng": "Firing while aiming is far more accurate than firing from the hip. To aim, press \"$$ACTION_WPN_ZOOM$$\".",
    "fra": "Utilisez le viseur de votre arme pour tirer avec plus de précision. Pour viser, appuyez sur \"$$ACTION_WPN_ZOOM$$\".",
    "ger": "Wenn Sie beim Schießen zielen, treffen Sie genauer, als wenn Sie einfach drauflos feuern. Drücken Sie zum Zielen \"$$ACTION_WPN_ZOOM$$\".",
    "ita": "Sparare mirando ti garantisce una precisione maggiore che sparando con la pistola al fianco. Per mirare, premi \"$$ACTION_WPN_ZOOM$$\".",
    "pol": "Strzelanie z celownikiem jest dużo dokładniejsze niż strzelanie z biodra. Aby włączyć celownik, wciśnij „$$ACTION_WPN_ZOOM$$\".",
    "rus": "В режиме прицеливания пули ложатся в цель гораздо точнее, чем при стрельбе навскидку. Для использования прицела нажмите «$$ACTION_WPN_ZOOM$$».",
    "spa": "Si apuntas, serás más preciso que disparando sin más. Para apuntar, pulsa \"$$ACTION_WPN_ZOOM$$\".",
    "ukr": "У режимі прицілювання кулі лягають у ціль набагато точніше, ніж за стрільби навскидь. Для використання прицілу натисніть «$$ACTION_WPN_ZOOM$$»."
  },
  "ls_tip_96": {
    "eng": "If you have an underbarrel grenade launcher, you can switch between it and the normal firing mode by pressing \"$$ACTION_WPN_FUNC$$\".",
    "fra": "Si un lance-grenades est monté sous le canon de votre arme, vous pouvez alterner entre le mode lance-grenades et le mode de tir normal en appuyant sur \"$$ACTION_WPN_FUNC$$\".",
    "ger": "Wenn Sie über einen Unterlaufgranatwerfer verfügen, können Sie zwischen diesem und dem normalen Feuermodus wechseln, indem Sie \"$$ACTION_WPN_FUNC$$\" drücken.",
    "ita": "Se possiedi un lanciagranate sottocanna, puoi passare dal fuoco normale alle granate premendo \"$$ACTION_WPN_FUNC$$\".",
    "pol": "Jeśli masz granatnik podwieszany, możesz się przełączać pomiędzy nim i standardowym trybem strzału wciskając „$$ACTION_WPN_FUNC$$\".",
    "rus": "При наличии на оружии подствольного гранатомёта переключение между режимами стрельбы «автомат» и «гранатомёт» осуществляется нажатием «$$ACTION_WPN_FUNC$$».",
    "spa": "Si tienes un lanzagranadas acoplado, puedes cambiar el modo de disparo de normal a granadas pulsando \"$$ACTION_WPN_FUNC$$\".",
    "ukr": "За наявності на зброї підствольного гранатомета переключення між режимами стрільби «автомат» і «гранатомет» здійснюється натисканням «$$ACTION_WPN_FUNC$$»."
  },
  "ls_tip_97": {
    "eng": "If you have several types of ammo for your current weapon, you can switch between them by pressing \"$$ACTION_WPN_NEXT$$\".",
    "fra": "Si votre arme actuelle peut tirer différents types de munitions, vous pouvez choisir celles que vous souhaitez utiliser en appuyant sur \"$$ACTION_WPN_NEXT$$\".",
    "ger": "Wenn Sie über unterschiedliche Munitionsarten für Ihre Waffe verfügen, können Sie mit \"$$ACTION_WPN_NEXT$$\" zwischen diesen wechseln.",
    "ita": "Se possiedi diversi tipi di munizione per l'arma equipaggiata, puoi passare da un tipo all'altro premendo \"$$ACTION_WPN_NEXT$$\".",
    "pol": "Jeśli masz kilka rodzajów amunicji do używanej obecnie broni, możesz przełączać się pomiędzy nimi wciskając „$$ACTION_WPN_NEXT$$\".",
    "rus": "При наличии нескольких видов патронов для текущего оружия нужный вид выбирается нажатием «$$ACTION_WPN_NEXT$$».",
    "spa": "Si tienes varias clases de munición para el arma en uso, puedes cambiar de una a otra pulsando \"$$ACTION_WPN_NEXT$$\".",
    "ukr": "За наявності кількох видів патронів для поточної зброї потрібний вид обирається натисканням «$$ACTION_WPN_NEXT$$»."
  },
  "ls_tip_98": {
    "eng": "To reload your weapon before your magazine is empty, press \"$$ACTION_WPN_RELOAD$$\".",
    "fra": "Pour recharger votre arme avant que le chargeur ne soit vide, appuyez sur \"$$ACTION_WPN_RELOAD$$\".",
    "ger": "Drücken Sie \"$$ACTION_WPN_RELOAD$$\", um Ihre Waffe nachzuladen, bevor das Magazin leer ist.",
    "ita": "Per ricaricare la tua arma prima che il caricatore si svuoti, premi \"$$ACTION_WPN_RELOAD$$\".",
    "pol": "Aby przeładować broń, zanim magazynek będzie pusty, wciśnij „$$ACTION_WPN_RELOAD$$\".",
    "rus": "Чтобы перезарядить оружие до полного израсходования патронов в магазине, нажмите «$$ACTION_WPN_RELOAD$$».",
    "spa": "Para recargar el arma antes de agotar el cargador, pulsa \"$$ACTION_WPN_RELOAD$$\".",
    "ukr": "Щоби перезарядити зброю до повного використання патронів у магазині, натисніть «$$ACTION_WPN_RELOAD$$»."
  },
  "ls_tip_99": {
    "eng": "To discard your current weapon, press \"$$ACTION_DROP$$\".",
    "fra": "Appuyez sur \"$$ACTION_DROP$$\" pour jeter l'arme que vous tenez en main.",
    "ger": "Zum Ablegen Ihrer aktuellen Waffe müssen Sie \"$$ACTION_DROP$$\" drücken.",
    "ita": "Per scartare l'arma equipaggiata, premi \"$$ACTION_DROP$$\".",
    "pol": "Aby wyrzucić używaną obecnie broń, wciśnij „$$ACTION_DROP$$\".",
    "rus": "Чтобы выбросить текущее оружие, нажмите «$$ACTION_DROP$$».",
    "spa": "Para desechar el arma equipada, pulsa \"$$ACTION_DROP$$\".",
    "ukr": "Щоб випустити зброю з рук, натисніть «$$ACTION_DROP$$»."
  },
  "ls_tip_6": {
    "eng": "To wait out an emission, take cover in a reliable building or underground. When an emission is approaching, the nearest cover will be marked on your PDA.",
    "fra": "En cas d'émission, pensez ŕ vous mettre ŕ couvert dans un bâtiment sűr ou sous terre. Lorsqu'une émission est imminente, l'abri le plus proche s'affiche sur votre PDA.",
    "ger": "Um eine Emission unbeschadet zu überstehen, sollten Sie in einem stabilen Gebäude oder unter der Erde Unterschlupf suchen. Wenn eine Emission ansteht, wird die Unterschlupfmöglichkeit, die am nächsten liegt, auf Ihrem PDA angezeigt.",
    "ita": "Per aspettare che passi un'emissione, nasconditi in un edificio sicuro o sottoterra. Quando si avvicina un'emissione, sul tuo PDA sarŕ indicato il nascondiglio piů vicino.",
    "pol": "Aby przeczekać emisję, schroń się w solidnym budynku lub pod ziemią. Gdy emisja będzie się zbliżać, najbliższe schronienie będzie zaznaczone na twoim PDA.",
    "rus": "Безопасно переждать выброс можно в надёжном строении либо под землёй. При приближении выброса расположение ближайшего укрытия будет отображено в КПК.",
    "spa": "Para aguardar a que pase una emisión, refúgiate en un edificio fiable o subterráneo, Cuando se aproxime una emisión, verás marcado en tu PDA el punto más cercano.",
    "ukr": "Безпечно перечекати викид можна у надійній будівлі або під землею. За наближення викиду розташування найближчого укриття буде відображене у КПК."
  },
  "ls_tip_12": {
    "eng": "To use an item via the quick access slot, drag it from your backpack to one of the four slots above the artifact containers.",
    "fra": "Pour placer un objet dans la fenętre d'accčs rapide, faites-le glisser de votre sac ŕ dos vers l'un des quatre emplacements situés au-dessus des poches ŕ artefacts.",
    "ger": "Um einen Gegenstand über das Schnellzugriffsfeld zu benutzen, müssen Sie ihn aus Ihrem Rucksack in eines der vier Felder über den Artefaktbehältern ziehen.",
    "ita": "Per usare un oggetto attraverso lo slot rapido, trascinalo dal tuo zaino a uno dei quattro slot sopra il contenitore di manufatti.",
    "pol": "Aby użyć przedmiotu przy pomocy okienka szybkiego dostępu, przeciągnij go ze swojego plecaka do jednego z okienek nad pojemnikami na artefakty.",
    "rus": "Для быстрого использования предмета нужно перетащить его из содержимого рюкзака в одну из четырех ячеек быстрого доступа.",
    "spa": "Para usar un objeto mediante acceso rápido, arrástralo de la mochila a una de las cuatro ranuras sobre los contenedores para artefactos.",
    "ukr": "Для швидкого використання предмета потрібно перетягнути його із вмісту рюкзака до однієї з чотирьох комірок швидкого доступу."
  },
  "ls_tip_24": {
    "eng": "The blood drop symbol in the bottom right-hand corner of the screen warns you of bleeding and the need to stop it. The color of the symbol indicates how serious the bleeding is.",
    "fra": "Une goutte de sang s'affiche dans le coin inférieur droit de l'écran lorsque vous saignez pour vous signaler que vous devez stopper l'hémorragie. La couleur du symbole indique la gravité du saignement.",
    "ger": "Das Bluttropfensymbol in der rechten unteren Bildschirmecke weist Sie auf eine Blutung hin, die gestoppt werden muss. Die Farbe des Symbols gibt an, wie stark die Blutung ist.",
    "ita": "Il simbolo a forma di goccia di sangue nell'angolo in basso a destra dello schermo ti avvisa di un'emorragia e della necessitŕ di fermarla. Il colore del simbolo indica la gravitŕ dell'emorragia.",
    "pol": "Znak kropli krwi w prawym dolnym rogu ekranu informuje cię o krwotoku i konieczności jego zatamowania. Kolor znaku pokazuje, jak poważny jest krwotok.",
    "rus": "Символ в виде капли крови в правом нижнем углу экрана предупреждает о неостановленном кровотечении. Цвет символа указывает на интенсивность кровотечения.",
    "spa": "Si ves una gota de sangre en la esquina inferior derecha de la pantalla, es que sufres una hemorragia y debes detenerla. El color del símbolo varía según la gravedad.",
    "ukr": "Символ у вигляді краплі крові у правому нижньому куті екрана попереджає про наявність кровотечі. Колір символу вказує на інтенсивність кровотечі."
  },
  "ls_tip_25": {
    "eng": "A radiation danger symbol in the bottom right-hand corner of the screen will warn you that you have been exposed to radiation. When this happens, you should use anti-radiation meds. The color of the symbol indicates how badly exposed you are.",
    "fra": "Lorsqu'un symbole de danger de radiation s'affiche dans le coin inférieur droit de l'écran, cela signifie que vous avez été irradié et devez utiliser des médicaments antiradiations. La couleur du symbole représente le niveau d'exposition.",
    "ger": "Ein Strahlungssymbol in der rechten unteren Bildschirmecke weist Sie darauf hin, dass Sie einer Strahlung ausgesetzt sind. Wenn dies geschieht, sollten Sie Strahlenschutzmittel einnehmen. Die Farbe des Symbols gibt an, wie stark die Strahlung ist.",
    "ita": "Un simbolo di pericolo radiazioni nell'angolo in basso a destra del tuo schermo ti avviserŕ che sei stato esposto alle radiazioni. Quando questo succede, devi usare le medicine anti-radiazioni. Il colore del simbolo indica la gravitŕ dell'esposizione.",
    "pol": "Symbol zagrożenia promieniowaniem w prawym dolnym rogu ekranu ostrzega o napromieniowaniu organizmu. Gdy go zobaczysz, musisz zażyć leki przeciwpromienne. Kolor symbolu pokazuje, jak wysoki jest poziom napromieniowania.",
    "rus": "Символ радиационной опасности в правом нижнем углу экрана предупреждает о радиационном облучении организма. Цвет символа указывает на интенсивность облучения.",
    "spa": "Un símbolo de peligro por radiación te alerta de que estás expuesto a radiaciones. Cuando eso ocurra, usa medicamentos antirradiación. El color del símbolo indica el nivel de exposición sufrido.",
    "ukr": "Символ радіаційної небезпеки у правому нижньому куті екрана попереджає про радіаційне опромінення організму. Колір символу вказує на інтенсивність опромінення."
  },
  "ls_tip_4": {
    "eng": "You can hide and show different markers on the map in your PDA using filters. Filter buttons are located above the map, under the current mission line.",
    "fra": "Vous pouvez utiliser différents filtres pour masquer ou afficher des indicateurs sur la carte de votre PDA. Les boutons des filtres se trouvent au-dessus de la carte, sous la ligne de la mission en cours.",
    "ger": "Sie können mit Hilfe von Filtern verschiedene Markierungen auf Ihrem PDA ein- bzw. ausblenden. Die Filterschaltflächen befinden sich über der Karte, unter der Zeile mit der aktuellen Mission.",
    "ita": "Puoi nascondere e mostrare diversi indicatori sul tuo PDA usando i filtri. I pulsanti dei filtri si trovano sopra la mappa, sotto la riga della missione in corso.",
    "pol": "Przy pomocy filtrów możesz ukrywać i wyświetlać różne rodzaje oznaczeń na swoim PDA. Przyciski filtrów znajdują się ponad mapą, pod nazwą bieżącej misji.",
    "rus": "При помощи фильтров в КПК можно скрывать и отображать различные типы отметок на карте. Кнопки управления фильтрами расположены между изображением карты и строкой активного задания.",
    "spa": "Puedes ocultar y mostrar diferentes marcadores en el mapa de tu PDA utilizando filtros. Los botones para filtrar se encuentran arriba del mapa, bajo la misión actual.",
    "ukr": "За допомогою фільтрів у КПК можна приховувати й відображати різні типи оцінок на мапі. Кнопки керування фільтрами розташовані між зображенням мапи та рядком активного завдання."
  },
  "ls_tip_55": {
    "eng": "Artifacts are not usually static: they tend to move within an anomalous area. Gun ho attempts to chase down an artifact will lead you into an anomaly in no time.",
    "fra": "En général, les artefacts ne restent pas immobiles : ils ont tendance ŕ se déplacer dans les anomalies. Attention ŕ ne pas courir aprčs un artefact sans prendre de précaution car vous risqueriez de finir dans une anomalie. ",
    "ger": "Artefakte sind für gewöhnlich nicht statisch: Sie bewegen sich innerhalb eines Anomaliegebiets. Plumpe Versuche, ein Artefakt in die Hände zu bekommen, werden Sie schneller in eine Anomalie führen, als Sie \"Detektor\" sagen können.",
    "ita": "Normalmente i manufatti non sono statici: tendono infatti a muoversi all'interno di un'area anomala. Tentativi sconsiderati di recuperarli ti faranno finire senza dubbio in un'anomalia.",
    "pol": "Artefakty zazwyczaj nie są statyczne: mają tendencję do poruszania się w obrębie anomalii. Szalone próby pogoni za artefaktami w mgnieniu oka wpakują cię na anomalię.",
    "rus": "Обычно артефакты не статичны и постепенно передвигаются внутри аномальных зон. В результате бездумного следования за артефактом можно легко попасть в аномалию.",
    "spa": "Los artefactos no suelen ser estáticos, sino que tienden a moverse en un área anómala. Si persigues como loco un artefacto acabarás metido en una anomalía en poco tiempo.",
    "ukr": "Зазвичай артефакти не є статичними і поступово пересуваються всередині аномальних зон. У результаті бездумного проходження за артефактом можна легко трапити до аномалії."
  },
  "ls_tip_57": {
    "eng": "Some stalkers may offer you services, such as information, exclusive goods, or give you orders for specific artifacts.",
    "fra": "Certains stalkers peuvent vous proposer des renseignements, des marchandises exclusives, ou vous demander de trouver des artefacts spécifiques.",
    "ger": "Einige Stalker können Ihnen ihre Dienste anbieten, wie z.B. Informationen oder exklusive Waren. Eine andere Möglichkeit ist, dass Sie bestimmte Artefakte bei Ihnen in Bestellung geben.",
    "ita": "Alcuni stalker potrebbero venderti servizi come informazioni, merci esclusive o darti ordini per recuperare specifici manufatti.",
    "pol": "Niektórzy stalkerzy mogą mieć ci do zaoferowania informacje czy wyjątkowe towary. Mogą też na przykład zlecić ci dostarczenie im konkretnych artefaktów.",
    "rus": "Некоторые сталкеры могут предложить на продажу информацию, уникальный товар или предоставить заказ на конкретный артефакт.",
    "spa": "Algunos stalkers pueden ofrecer servicios como facilitarte información y productos exclusivos, o conseguirte artefactos.",
    "ukr": "Деякі сталкери можуть запропонувати на продаж інформацію, унікальний товар або ж надати замовлення на конкретний артефакт."
  },
  "ls_tip_59": {
    "eng": "New artifacts may appear in anomalous areas that you’ve already explored after an emission.",
    "fra": "Aprčs une émission, de nouveaux artefacts sont susceptibles d'apparaître dans les anomalies que vous avez déjŕ explorées.",
    "ger": "Nach einer Emission können neue Artefakte in Anomaliegebieten erscheinen, die Sie zuvor bereits erforscht hatten.",
    "ita": "I nuovi manufatti potrebbero apparire in aree anomale che hai giŕ esplorato dopo un'emissione.",
    "pol": "Po emisji, na przeszukanych już wcześniej obszarach anomalii mogą się pojawić nowe artefakty.",
    "rus": "После выброса в уже исследованных районах могут появиться новые артефакты.",
    "spa": "Tras una emisión, pueden aparecer nuevos artefactos en áreas anómalas que ya hayas explorado.",
    "ukr": "Після викиду в уже досліджених районах можуть з'явитися нові артефакти."
  },
  "ls_tip_74": {
    "eng": "You can change the game difficulty in the game options menu at any time.",
    "fra": "Vous pouvez modifier le niveau de difficulté du jeu ŕ tout moment dans le menu Options de jeu.",
    "ger": "In den Spieloptionen können Sie den Schwierigkeitsgrad jederzeit anpassen.",
    "ita": "Puoi variare la difficoltŕ del gioco in qualunque momento attraverso il menu opzioni di gioco.",
    "pol": "W każdej chwili możesz zmienić poziom trudności gry w menu opcji.",
    "rus": "Степень сложности игры можно в любой момент откорректировать в настройках.",
    "spa": "Puedes cambiar la dificultad del juego cuando quieras en el menú de opciones.",
    "ukr": "Ступінь складності гри можна у будь-який момент відкоригувати в налаштуваннях."
  },
  "ls_tip_2": {
    "eng": "Technicians in stalker camps can upgrade your weapons, suits and helmets.",
    "fra": "Les techniciens des camps de stalkers peuvent améliorer vos armes, vos combinaisons et vos casques.",
    "ger": "Techniker in Stalkerlagern können Ihre Waffen, Schutzanzüge und Helme verbessern",
    "ita": "I tecnici negli accampamenti degli stalker possono potenziare le armi, le tute e gli elmi.",
    "pol": "Technicy w obozach stalkerów mogą ulepszyć twoje bronie, kombinezony i hełmy.",
    "rus": "Свойства оружия, защитного костюма или шлема можно улучшить у техников в лагерях сталкеров.",
    "spa": "Los técnicos de los campamentos de stalkers pueden mejorar tus armas, trajes y cascos.",
    "ukr": "Властивості зброї, захисного костюму чи шолома можна поліпшити в техніків у таборах сталкерів."
  },
  "ls_tip_66": {
    "eng": "If you want to survive, always keep track of the crackling noise made by the Geiger counter, which warns you of radiation, and the anomaly danger signal that lets you know you’re close to an anomaly.",
    "fra": "Pour survivre dans la Zone, prętez toujours une oreille attentive aux craquements de votre compteur Geiger et gardez un śil sur le signal d'alerte d'anomalie qui vous indique la proximité d'une formation anormale.",
    "ger": "Wenn Sie überleben möchten, sollten Sie immer das Geräusch des Geigerzählers beachten, das Sie vor Strahlung warnt. Ebenso wichtig ist das Anomaliegefahrensignal, das Sie warnt, wenn Sie sich in die Nähe einer Anomalie begeben.",
    "ita": "Se vuoi sopravvivere, controlla sempre il crepitio emesso dal contatore Geiger, che ti avvisa delle radiazioni, e il segnale di pericolo anomalia che ti avvisa quando sei nei pressi di un'anomalia.",
    "pol": "Jeśli chcesz przetrwać, zawsze zwracaj uwagę na trzeszczące dźwięki wydawane przez twój licznik Geigera, które ostrzegają cię przed promieniowaniem, oraz na sygnały o zagrożeniu ze strony anomalii, informujące, że jesteś blisko jednej z nich.",
    "rus": "Обращайте внимание на треск счётчика Гейгера - он сигнализирует о радиационном излучении. Реагируйте и на сигнал аномальной опасности, который начинает звучать вблизи от аномалии.",
    "spa": "Si quieres sobrevivir, permanece atento a los chirridos del contador Geiger, que te avisarán de las radiaciones, y a la seńal de peligro por anomalía, que te indica que te aproximas a una anomalía.",
    "ukr": "Звертайте увагу на тріск лічильника Гейгера - він сигналізує про радіаційне випромінювання. Реагуйте і на сигнал аномальної небезпеки, що починає звучати поблизу від аномалії."
  },
  "ls_tip_26": {
    "eng": "Your relations with people directly affect the price of goods and services you may wish to purchase. If your relationship is sour, don’t expect a discount. If you’re getting along well, the trader might even be inclined to offer you something special.",
    "fra": "Vos relations avec les autres ont un impact sur le prix des marchandises et des services. Si vous ętes en froid avec un marchand, ne vous attendez pas ŕ une ristourne ! Mais si vous ętes en bons termes, il vous fera peut-ętre une offre intéressante.",
    "ger": "Ihre Beziehung zu anderen Personen wirkt sich direkt auf den Preis von Waren und Diensten aus. Haben Sie ein schlechtes Verhältnis, können Sie keinen Rabatt erwarten. Wenn Sie gut mit dem Händler auskommen, könnte er Ihnen sogar etwas Besonderes anbieten.",
    "ita": "Il tuo rapporto con le persone influenza il prezzo delle merci e dei servizi che puoi comprare. Se i rapporti non sono buoni, non avrai sconti. Se invece vai d'accordo con un mercante, questi potrebbe anche essere disposto a offrirti qualcosa di speciale.",
    "pol": "Twoje stosunki z ludźmi bezpośrednio wpływają na cenę oferowanych przez nich towarów i usług. Jeśli twoje stosunki są złe, nie licz na zniżkę. Jeśli dogadujesz się nieźle, handlarz może nawet zaoferować ci coś specjalnego.",
    "rus": "Взаимоотношения с окружающими напрямую влияют на цену предлагаемых ими товаров и услуг. При плохих отношениях не стоит надеяться на скидки; хорошие отношения, наоборот, подтолкнут торговца предложить на продажу уникальный товар.",
    "spa": "Tu relación con la gente tiene repercusión directa en el precio de los artículos y los servicios. Si no te llevas bien con alguien, no esperes ningún descuento. Sin embargo, si tienes buen trato, puede que hasta te ofrezca algo especial.",
    "ukr": "Взаємини із людьми прямо впливають на ціну пропонованих ними товарів та послуг. За поганих відносин не варто сподіватися на знижки; гарні відносини, навпаки, заохотять торговця запропонувати на продаж унікальний товар."
  },
  "ls_tip_11": {
    "eng": "You can unload the weapons you find to get more ammo. To do this, right-click on the weapon in your backpack and select the appropriate action from the context menu.",
    "fra": "Déchargez les armes que vous trouvez pour récupérer leurs munitions. Pour cela, faites un clic droit sur l'arme dans votre sac ŕ dos et sélectionnez l'action correspondante dans le menu contextuel.",
    "ger": "Sie können die Waffen, die Sie finden, entladen, um an mehr Munition zu gelangen. Rechtsklicken Sie dafür auf die Waffe in Ihrem Rucksack und wählen Sie danach die entsprechende Aktion im Kontextmenü aus.",
    "ita": "Puoi scaricare le armi che trovi per ottenere altre munizioni. Per farlo, clicca con il pulsante destro del mouse sull'arma nello zaino e seleziona l'azione adeguata dal menu contestuale.",
    "pol": "Możesz rozładować znalezioną broń w celu uzupełnienia amunicji. Aby to zrobić, kliknij prawym przyciskiem myszy daną broń w swoim plecaku i wybierz odpowiednią czynność z menu podręcznego.",
    "rus": "Чтобы пополнить запасы патронов, разряжайте найденное оружие. Для этого необходимо щёлкнуть правой клавишей мыши на изображении оружия в рюкзаке, а затем выбрать соответствующую команду в контекстном меню.",
    "spa": "Puedes descargar las armas que encuentres para conseguir más munición; haz clic con el botón derecho en el arma dentro de tu mochila y selecciona la acción precisa en el menú contextual.",
    "ukr": "Щоби поповнити запаси патронів, розряджайте знайдену зброю. Для цього необхідно клацнути правою клавішею миші на зображенні зброї в рюкзаку, а потім обрати відповідну команду в контекстному меню."
  },
  "ls_mp_tip_1": {
    "eng": "Killing enemies and acquiring artifacts earns you points required to increase your rank. When your rank increases, you will gain access to new weapons, armor and equipment.",
    "fra": "Éliminez des ennemis et récupérez des artefacts pour obtenir des points et passer au rang suivant. Vous aurez alors accčs ŕ de nouvelles armes et armures et ŕ des équipements inédits.",
    "ger": "Indem Sie Gegner ausschalten und Artefakte sammeln, erhalten Sie Punkte, mit denen Sie Ihren Rang verbessern können. Wenn Sie im Rang aufsteigen, erhalten Sie Zugriff auf neue Waffen, Ausrüstung und Panzerung.",
    "ita": "Uccidi i nemici e acquisisci nuovi manufatti per ottenere i punti necessari ad aumentare il tuo rango, che ti permetterŕ di accedere a nuove armi, attrezzature e armature.",
    "pol": "Zabijanie wrogów i zbieranie artefaktów przynosi ci punkty potrzebne, by awansować na wyższą rangę. Wraz ze wzrostem rangi, dostaniesz dostęp do nowych broni, pancerzy i wyposażenia.",
    "rus": "За убийство противников и добычу артефактов начисляются очки, необходимые для рангового роста. По достижении очередного ранга становятся доступными новые оружие, броня и снаряжение.",
    "spa": "Matando a enemigos y consiguiendo artefactos reunirás los puntos necesarios para aumentar de rango. Al subir de rango, puedes acceder a nuevas armas, blindajes y equipo.",
    "ukr": "За убитих ворогів та знайдені артефакти нараховуються очки, необхідні для рангового зростання. Після досягнення чергового рангу стають доступними нові зброя, броня та спорядження."
  },
  "ls_mp_tip_11": {
    "eng": "Smoke grenades are used to steal the artifact or create cover.",
    "fra": "Utilisez des grenades fumigčnes pour voler un artefact ou créer un écran de fumée.",
    "ger": "Rauchgranaten werden eingesetzt, um das Artefakt zu stehlen oder Deckung zu erzeugen.",
    "ita": "Le granate fumogene sono usate per rubare manufatti o per creare una copertura.",
    "pol": "Granatów dymnych używa się, by ukraść artefakt lub ukryć się przed wrogiem.",
    "rus": "Дымовые гранаты могут быть использованы для скрытного похищения артефакта или для маскировки бойцов от глаз противника.",
    "spa": "Las granadas de humo sirven para robar un artefacto u ocultarse.",
    "ukr": "Димові гранати можуть бути використані для прихованого викрадення артефакту або ж для маскування бійців від очей супротивника."
  },
  "ls_mp_tip_13": {
    "eng": "The left part of the buy menu contains five tabs, from the top down: pistols, main weapons, equipment, ammunition and medical supplies. Selecting the required tab shows you the range of items available at your rank.",
    "fra": "La partie gauche du menu Achat contient cinq onglets, de haut en bas : pistolets, armes principales, équipement, munitions et fournitures médicales. Sélectionnez un onglet pour afficher les objets disponibles.",
    "ger": "Der linke Bereich des Kaufmenüs besteht aus folgenden fünf Reitern (von oben nach unten): Pistolen, Hauptwaffen, Ausrüstung, Munition und Medikamente. Wenn Sie einen Reiter auswählen, werden die für Ihren Rang verfügbaren Gegenstände angezeigt.",
    "ita": "La parte sinistra del menu di acquisto contiene cinque schede, che dall'alto in basso sono: pistole, armi principali, equipaggiamento, munizioni e medicinali. Seleziona la scheda desiderata e ti verranno mostrati gli oggetti disponibili per il tuo rango.",
    "pol": "Lewa część menu handlu zawiera pięć zakładek. Od góry do dołu: pistolety, broń podstawowa, amunicja, pancerze oraz środki medyczne wraz z dodatkowym wyposażeniem. Po wybraniu żądanej zakładki zobaczysz przedmioty dostępne przy twojej randze.",
    "rus": "В левой части меню покупок находятся пять закладок: пистолеты, основное оружие, снаряжение, боеприпасы, медикаменты. Выбор нужной закладки демонстрирует ассортимент, доступный для текущего игрового ранга.",
    "spa": "A la izquierda del menú de compra verás cinco pestańas. De arriba abajo: pistolas, armas principales, equipo, munición y suministros médicos. Al seleccionar una, verás todos los elementos accesibles a tu rango.",
    "ukr": "У лівій частині меню закупівель знаходяться п'ять закладок: пістолети, основна зброя, спорядження, боєприпаси, медикаменти. Вибір потрібної закладки демонструє асортимент, доступний для поточного ігрового рангу."
  },
  "ls_mp_tip_14": {
    "eng": "The buy menu on the right-hand side of the screen contains four quick buy slots. Pressing the disk icon saves the loadout, while pressing the relevant number will load that loadout. The fourth slot is used to automatically save the last loadout purchased.",
    "fra": "Le menu Achat ŕ droite contient quatre emplacements d'achats rapides. Sélectionnez la disquette pour sauvegarder le set et appuyez sur le chiffre correspondant pour le charger. Le 4e emplacement sert ŕ sauvegarder automatiquement le dernier set acheté.",
    "ger": "Der rechte Bereich des Kaufmenüs enthält 4 Schnellkauffelder. Mit dem Disksymbol speichern Sie die Zusammenstellung, während Sie mit der entsprechenden Zahl die jeweilige Zusammenstellung laden. Im 4. Feld wird der letzte Kauf automatisch gespeichert.",
    "ita": "Il menu di acquisto sulla destra dello schermo contiene quattro slot di acquisto veloce. Premi l'icona disco per salvare la configurazione, mentre con il numero caricherai la configurazione. Il quarto slot č usato per salvare l'ultima configurazione.",
    "pol": "Prawa część menu handlu zawiera cztery okienka szybkiego kupowania. Wciśnięcie ikonki dyskietki zapisuje aktualny zestaw. Można go wczytać, wciskając odpowiedni numer. W czwartym okienku automatycznie zapisywany jest ostatnio zakupiony zestaw.",
    "rus": "В меню покупок в правой части экрана размещены четыре слота быстрой закупки. Нажатие на изображение дискеты сохраняет текущий набор оружия и снаряжения, а нажатие соответствующего номера - загружает его. В четвертом слоте автоматически сохраняется последний купленный набор.",
    "spa": "El menú de compra de la pantalla tiene 4 ranuras de compra rápida. Pulsa el icono del disco para guardar una combinación o el número pertinente para cargar dicha combinación. La cuarta ranura es para guardar la última combinación adquirida.",
    "ukr": "У правій частині меню покупок розміщено чотири слота швидкої закупівлі. Натискання на зображення дискети зберігає поточний набір спорядження, а на відповідний номер - завантажує його. У четвертому слоті автоматично зберігається останній придбаний набір."
  },
  "ls_mp_tip_15": {
    "eng": "If you have more than one weapon, you can switch between them by repeatedly pressing \"$$ACTION_WPN_3$$\".",
    "fra": "Si vous possédez plus d'une arme, vous pouvez les parcourir en appuyant ŕ plusieurs reprises sur \"$$ACTION_WPN_3$$\".",
    "ger": "Wenn Sie über mehr als eine Waffe verfügen, können Sie zwischen ihnen wechseln, indem Sie wiederholt \"$$ACTION_WPN_3$$\" drücken.",
    "ita": "Se possiedi piů di un'arma, puoi passare da una all'altra premendo \"$$ACTION_WPN_3$$\".",
    "pol": "Jeśli masz więcej niż jedną broń, możesz przełączać się między nimi, wciskając na przemian „$$ACTION_WPN_2$$\" albo „$$ACTION_WPN_3$$\".",
    "rus": "При наличии нескольких единиц оружия переключаться между ними можно повторным нажатием «$$ACTION_WPN_2$$» или «$$ACTION_WPN_3$$».",
    "spa": "Si tienes más de un arma, puedes cambiar de una a otra pulsando repetidamente \"$$ACTION_WPN_3$$\".",
    "ukr": "За наявності більш ніж одного виду зброї переключатися між ними можна повторним натисканням «$$ACTION_WPN_2$$» або «$$ACTION_WPN_3$$»."
  },
  "ls_mp_tip_17": {
    "eng": "An artifact can be activated to create an anomaly. To do this take the artifact out by pressing \"$$ACTION_ARTEFACT$$\" and holding \"$$ACTION_WPN_FIRE$$\". The anomaly which appears is equally dangerous to enemies and the player who created it.",
    "fra": "Vous pouvez activer un artefact pour créer une anomalie. Pour ce faire, appuyez sur \"$$ACTION_ARTEFACT$$\" et appuyez longuement sur \"$$ACTION_WPN_FIRE$$\". L'anomalie qui apparaît est aussi dangereuse pour l'ennemi que pour celui qui l'a créée.",
    "ger": "Ein Artefakt kann aktiviert werden, um eine Anomalie zu erzeugen. Machen Sie es dazu mit \"$$ACTION_ARTEFACT$$\" bereit und halten Sie danach \"$$ACTION_WPN_FIRE$$\" gedrückt. Die erzeugte Anomalie ist sowohl für Gegner als auch für den Erzeuger gefährlich.",
    "ita": "Un manufatto puň essere attivato per creare un'anomalia. Per farlo prendi il manufatto premendo \"$$ACTION_ARTEFACT$$\" e tenendo premuto \"$$ACTION_WPN_FIRE$$\". L'anomalia che compare č pericolosa tanto per il nemico quanto per il giocatore che l'ha creata.",
    "pol": "Aby aktywować artefakt w celu utworzenia anomalii, wyciągnij go, wciskając „$$ACTION_ARTEFACT$$\" i przytrzymując „$$ACTION_WPN_FIRE$$\". Powstała anomalia jest niebezpieczna zarówno dla przeciwników, jak i dla gracza, który ją stworzył.",
    "rus": "Артефакт можно активировать, создав на его месте аномалию. Для этого необходимо извлечь артефакт, нажав «$$ACTION_ARTEFACT$$», а затем нажать «$$ACTION_WPN_FIRE$$». Образовавшаяся аномалия представляет опасность не только для противников, но и для самого создателя и представителей его команды.",
    "spa": "Puedes activar un artefacto para crear una anomalía. Para ello, saca el artefacto pulsando \"$$ACTION_ARTEFACT$$\" y mantén \"$$ACTION_WPN_FIRE$$\". La anomalía que aparezca será tan peligrosa para tus enemigos como para ti.",
    "ukr": "Артефакт можна активувати, створивши аномалію. Для цього необхідно витягти артефакт, натиснувши «$$ACTION_ARTEFACT$$», і зажати «$$ACTION_WPN_FIRE$$». Пам'ятайте, що аномалія становить небезпеку як для супротивників, так і для самого творця."
  },
  "ls_mp_tip_18": {
    "eng": "A scientific suit will help you survive in anomalies and radioactive areas.",
    "fra": "Une combinaison scientifique peut vous permettre de survivre dans les anomalies et les zones radioactives.",
    "ger": "Ein wissenschaftlicher Schutzanzug wird Ihnen dabei helfen, in Anomalie- und radioaktiven Gebieten zu überleben.",
    "ita": "Una tuta scientifica ti aiuterŕ a sopravvivere nelle anomalie e nelle aree radioattive.",
    "pol": "Kombinezon naukowca pomoże ci przetrwać w anomaliach i obszarach radioaktywnych.",
    "rus": "Комбинезон «СЕВА» поможет выжить в аномалии или зоне радиоактивного заражения.",
    "spa": "Un traje de científico te ayudará a sobrevivir en anomalías y áreas radioactivas.",
    "ukr": "Комбінезон «СЕВА» допоможе вижити в аномалії або зоні радіоактивного зараження."
  },
  "ls_mp_tip_2": {
    "eng": "ARTIFACT HUNT: In order to win, you must bring a certain number of artifacts to your base.",
    "fra": "CHASSE AUX ARTEFACTS : pour gagner, vous devez rapporter un certain nombre d'artefacts dans votre base.",
    "ger": "ARTEFAKTJAGD: Um zu gewinnen, müssen Sie eine bestimmte Anzahl von Artefakten in Ihre Basis bringen.",
    "ita": "CACCIA AI MANUFATTI: per vincere devi riportare alla tua base un determinato numero di manufatti.",
    "pol": "POLOWANIE NA ARTEFAKTY: Aby wygrać, musisz przynieść do swojej bazy określoną liczbę artefaktów.",
    "rus": "«ОХОТА ЗА АРТЕФАКТОМ»: Чтобы выиграть, необходимо доставить на свою базу определённое количество артефактов.",
    "spa": "CAZA DE ARTEFACTOS: para ganar, debes llevar un determinado número de artefactos a tu base.",
    "ukr": "«ПОЛЮВАННЯ ЗА АРТЕФАКТОМ»: Щоб виграти, необхідно доставити на свою базу певну кількість артефактів."
  },
  "ls_mp_tip_20": {
    "eng": "To detach a silencer, scope or underbarrel grenade launcher from your weapon, right-click on the weapon in your backpack and select the appropriate action from the context menu.",
    "fra": "Pour démonter le silencieux, la lunette ou le lance-grenade de l'une de vos armes, faites un clic droit sur l'arme dans votre sac ŕ dos et sélectionnez l'action correspondante dans le menu contextuel.",
    "ger": "Um einen Schalldämpfer, ein Zielfernrohr oder einen Unterlaufgranatwerfer von Ihrer Waffe abzumontieren, müssen Sie auf die Waffe im Rucksack rechtsklicken und danach die entsprechende Aktion im Kontextmenü auswählen.",
    "ita": "Per staccare un silenziatore, un mirino o un lanciagranate sottocanna dalla tua arma, clicca con il pulsante destro del mouse sull'arma nel tuo zaino e seleziona l'azione desiderata dal menu contestuale.",
    "pol": "Aby zdemontować tłumik, celownik lub podwieszany granatnik ze swojej broni, kliknij prawym przyciskiem myszy daną broń w swoim plecaku i wybierz odpowiednie polecenie z menu podręcznego.",
    "rus": "Чтобы отсоединить установленные на оружии глушитель, оптический прицел или подствольный гранатомёт, необходимо щёлкнуть правой кнопкой мыши на изображении оружия в содержимом рюкзака и воспользоваться соответствующей командой в контекстном меню.",
    "spa": "Para desmontar un silenciador, una mira o un lanzagranadas acoplado de un arma, haz clic con el botón derecho en ella cuando esté en la mochila y selecciona la acción pertinente del menú contextual.",
    "ukr": "Щоб від'єднати встановлені на зброї глушник, оптичний приціл чи підствольний гранатомет, необхідно клацнути правою кнопкою миші на зображенні зброї у вмісті рюкзака та скористатися відповідною командою в контекстному меню."
  },
  "ls_mp_tip_22": {
    "eng": "If you want to move with minimal noise, press \"$$ACTION_ACCEL$$\" to walk or \"$$ACTION_CROUCH$$\" to crouch.",
    "fra": "Afin de vous déplacer en faisant un minimum de bruit, appuyez sur \"$$ACTION_ACCEL$$\" pour marcher ou sur \"$$ACTION_CROUCH$$\" pour vous accroupir.",
    "ger": "Wenn Sie sich möglichst leise fortbewegen möchten, drücken Sie \"$$ACTION_ACCEL$$\" zum Gehen oder \"$$ACTION_CROUCH$$\", um sich zu ducken.",
    "ita": "Se vuoi muoverti facendo il minimo rumore, premi \"$$ACTION_ACCEL$$\" per camminare o \"$$ACTION_CROUCH$$\" per accovacciarti.",
    "pol": "Jeśli chcesz się poruszać najciszej, jak to tylko możliwe, wciśnij „$$ACTION_ACCEL$$\" aby chodzić lub „$$ACTION_CROUCH$$\" aby kucnąć.",
    "rus": "Чтобы не издавать лишнего шума, можно передвигаться шагом, нажав «$$ACTION_ACCEL$$», или присев, нажав «$$ACTION_CROUCH$$».",
    "spa": "Si quieres moverte sin hacer ruido, pulsa \"$$ACTION_ACCEL$$\" para andar o \"$$ACTION_CROUCH$$\" para agacharte.",
    "ukr": "Аби не видавати зайвого шуму, можна пересуватися кроком, натиснувши «$$ACTION_ACCEL$$», або навприсяд, натиснувши «$$ACTION_CROUCH$$»."
  },
  "ls_mp_tip_23": {
    "eng": "Shotguns are close-combat weapons. The further your enemy is from you, the less effective they are.",
    "fra": "Le fusil ŕ pompe est une arme de combat rapproché. Plus votre ennemi est loin, moins l'arme est efficace.",
    "ger": "Schrotflinten sind Waffen für kurze Distanzen. Je weiter weg Ihr Gegner ist, desto weniger Wirkung zeigen Schrotflinten.",
    "ita": "Le doppiette sono armi per i combattimenti ravvicinati. Piů lontano č il nemico, minore sarŕ il loro effetto.",
    "pol": "Strzelba to broń na krótkie dystanse. Im dalej od ciebie znajduje się przeciwnik, tym mniej jest skuteczna.",
    "rus": "Дробовик - оружие малых дистанций: чем дальше находится цель, тем менее эффективным будет его использование.",
    "spa": "Las escopetas son armas de corto alcance. Cuanto más lejos tengas a un enemigo, menos efectivas serán.",
    "ukr": "Дробовик працює на малих дистанціях: чим далі знаходиться ціль, тим менш ефективним буде використання цієї зброї."
  },
  "ls_mp_tip_24": {
    "eng": "When taking cover from small arms fire, make sure to get behind something solid. Unlike concrete walls, wooden boards and sheet metal don't make for very safe cover.",
    "fra": "Lorsque vous vous mettez ŕ couvert pour éviter des tirs ennemis, prenez soin de vous abriter derričre des éléments solides. Ŕ la différence des murs en béton, les planches de bois et les taules n'arrętent pas les balles.",
    "ger": "Wenn Sie vor kleineren Feuerwaffen in Deckung gehen, sollten Sie sich hinter etwas Massives begeben. Im Gegenteil zu Betonwänden stellen Holzbretter und Blechverkleidungen keine besonders undurchdringlichen Hindernisse dar.",
    "ita": "Quando ti metti al riparo dalle piccole armi da fuoco, assicurati di ripararti dietro qualcosa di solido. A differenza dei muri di cemento, le assi di legno e le lastre di metallo non sono un gran riparo.",
    "pol": "Szukając schronienia przed ostrzałem, upewnij się, że chowasz się za czymś wytrzymałym. Deski i blacha, w przeciwieństwie do betonowej ściany, nie zapewnią ci zbyt bezpiecznej kryjówki.",
    "rus": "Выбирая укрытие от пуль, необходимо учитывать материал преграды. Деревянная доска или тонкий листовой металл не обеспечат надёжной защиты - в отличие от железобетонной стены.",
    "spa": "Para cubrirte de disparos de armas de fuego pequeńas, escóndete tras algo sólido. A diferencia de los muros de cemento, las tablas de madera y las placas de metal no son seguras.",
    "ukr": "Обираючи укриття від куль, необхідно враховувати матеріал перешкоди. Дерев'яна дошка чи тонкий листовий метал не забезпечать надійного захисту - на відміну від, скажімо, залізобетонної стіни."
  },
  "ls_mp_tip_26": {
    "eng": "Headshots do critical damage and are fatal for most enemies.",
    "fra": "Les tirs en pleine tęte infligent des dégâts critiques et tuent la plupart des ennemis sur le coup.",
    "ger": "Kopfschüsse verursachen kritischen Schaden und sind für die meisten Gegner tödlich.",
    "ita": "I colpi alla testa infliggono ingenti danni e sono letali per gran parte dei nemici.",
    "pol": "Strzały w głowę zadają krytyczne obrażenia i dla większości wrogów są śmiertelne.",
    "rus": "Прямое попадание пули в голову является смертельным для большинства противников.",
    "spa": "Los disparos a la cabeza son muy dańinos y letales para casi cualquier enemigo.",
    "ukr": "Пряме влучення кулі в голову є смертельним для більшості супротивників."
  },
  "ls_mp_tip_27": {
    "eng": "Accelerated movement, jumping and wounds significantly reduce your endurance.",
    "fra": "Le fait de courir, sauter ou ętre blessé réduit nettement votre endurance.",
    "ger": "Schnelles Laufen, Springen und Verletzungen senken Ihre Ausdauer beträchtlich.",
    "ita": "I movimenti rapidi, i salti e le ferite riducono significativamente la tua resistenza.",
    "pol": "Szybkie poruszanie, skakanie i rany znacząco obniżają twoją wytrzymałość.",
    "rus": "Быстрое передвижение и прыжки, а также ранения существенно уменьшают запас сил.",
    "spa": "Los movimientos acelerados, los saltos y las heridas minan mucho tu resistencia.",
    "ukr": "Прискорене пересування, стрибки та поранення істотно зменшують витривалість."
  },
  "ls_mp_tip_28": {
    "eng": "You can adjust how far you throw a grenade by holding \"$$ACTION_WPN_ZOOM$$\".",
    "fra": "Appuyez longuement sur \"$$ACTION_WPN_ZOOM$$\" pour choisir ŕ quelle distance lancer une grenade.",
    "ger": "Sie können kontrollieren, wie weit Sie eine Granate werfen, indem Sie \"$$ACTION_WPN_ZOOM$$\" gedrückt halten.",
    "ita": "Puoi regolare la distanza di lancio di una granata tenendo premuto \"$$ACTION_WPN_ZOOM$$\".",
    "pol": "Możesz ustawić odległość, na jaką rzucisz granat, przytrzymując „$$ACTION_WPN_ZOOM$$\".",
    "rus": "Силу броска гранаты можно регулировать, удерживая «$$ACTION_WPN_ZOOM$$».",
    "spa": "Para ajustar lo lejos que lanzas una granada, mantén \"$$ACTION_WPN_ZOOM$$\".",
    "ukr": "Дистанцію кидка гранати можна регулювати, утримуючи «$$ACTION_WPN_ZOOM$$»."
  },
  "ls_mp_tip_29": {
    "eng": "Enemies can and will use grenades. When you see the grenade indicator, leave the kill zone immediately.",
    "fra": "Vos ennemis n'hésiteront pas ŕ utiliser des grenades. Lorsque l'indicateur de grenade s'affiche ŕ l'écran, éloignez-vous de la zone d'effet le plus vite possible !",
    "ger": "Ihre Gegner können Granaten einsetzen und werden das auch möglichst oft tun. Wenn die Granatenwarnung angezeigt wird, sollten Sie den Explosionsbereich sofort verlassen.",
    "ita": "I nemici possono usare le granate e non si risparmieranno dal farlo. Quando vedi l'indicatore di granata, allontanati immediatamente dal raggio di esplosione.",
    "pol": "Przeciwnicy mogą i będą używać granatów. Gdy zobaczysz symbol granatu, opuść natychmiast potencjalną strefę wybuchu.",
    "rus": "Противники могут - и будут - активно использовать гранаты. Заметив на экране символ гранаты, немедленно покиньте предполагаемую зону поражения осколками.",
    "spa": "Los enemigos utilizan granadas. Cuando veas un indicador de granada, abandona el radio letal de inmediato.",
    "ukr": "Вороги можуть активно використовувати гранати - і використовуватимуть. Помітивши на екрані символ гранати, негайно залишіть ймовірну зону ураження."
  },
  "ls_mp_tip_3": {
    "eng": "DEATHMATCH: Get the most kill points to win.",
    "fra": "MATCH Ŕ MORT : marquez le plus de points pour gagner.",
    "ger": "DEATHMATCH: Sammeln Sie möglichst viele Punkte durch getötete Gegner, um zu gewinnen.",
    "ita": "SCONTRO MORTALE: totalizza il massimo punteggio per vincere.",
    "pol": "WSZYSCY PRZECIWKO WSZYSTKIM: Aby wygrać, musisz zdobyć największą liczbę punktów za zabicia.",
    "rus": "«СМЕРТЕЛЬНЫЙ МАТЧ»: Чтобы выиграть, необходимо набрать наибольшее количество очков за убийства.",
    "spa": "COMBATE A MUERTE: consigue más puntos letales que nadie para ganar.",
    "ukr": "«СМЕРТЕЛЬНИЙ МАТЧ»: Щоб виграти, необхідно набрати найбільшу кількість очок за вбивства."
  },
  "ls_mp_tip_30": {
    "eng": "Speeding up before you jump allows you to leap over big gaps and cracks.",
    "fra": " Prenez votre élan avant de sauter pour franchir de grands fossés et crevasses d'un bond !",
    "ger": "Indem Sie mit Anlauf springen, können Sie große Spalte und Erdrisse überwinden.",
    "ita": " Se acceleri prima di saltare riuscirai a superare crepacci e fenditure piů grandi.",
    "pol": "Rozbieg przed skokiem pozwala na pokonanie dużych dziur i szczelin.",
    "rus": "Используя прыжок с разбега, можно преодолевать большие ямы и трещины.",
    "spa": " Acelerar antes de un salto te permite salvar grandes distancias.",
    "ukr": "Використовуючи стрибок з розбігу, можна долати великі ями й тріщини."
  },
  "ls_mp_tip_31": {
    "eng": "Key indicators that show your health and endurance are located in the bottom right-hand corner of the screen.",
    "fra": "Les indicateurs de santé et d'endurance s'affichent dans le coin inférieur droit de l'écran.",
    "ger": "Ihre Gesundheits- und Ausdaueranzeigen werden in der rechten unteren Bildschirmecke dargestellt.",
    "ita": "Gli indicatori chiave che indicano i tuoi livelli di salute e resistenza si trovano nell'angolo in basso a destra dello schermo.",
    "pol": "Kluczowe wskaźniki pokazujące zdrowie i wytrzymałość znajdują się w prawym dolnym rogu ekranu.",
    "rus": "Ключевые индикаторы - состояния здоровья и выносливости - находятся в правом нижнем углу экрана.",
    "spa": "Los indicadores clave que muestran tu salud y tu resistencia están situados en la parte inferior derecha de la pantalla.",
    "ukr": "Ключові індикатори - стану здоров'я та витривалості - знаходяться у правому нижньому куті екрана."
  },
  "ls_mp_tip_35": {
    "eng": "The minimap shows the direction of the artifact. If the arrow is pointing up, the artifact is above your current position; if the arrow is pointing down, it is below you.",
    "fra": "La mini-carte vous indique dans quelle direction se trouvent les artefacts. Si la flčche pointe vers le haut, l'artefact se trouve au-dessus de votre position actuelle. Si la flčche pointe vers le bas, il se trouve en dessous de vous.",
    "ger": "Auf der Minimap wird die Richtung des Artefakts angezeigt. Wenn der Pfeil nach oben gerichtet ist, befindet sich das Artefakt oberhalb Ihrer Position. Zeigt er nach unten, liegt das Artefakt unterhalb Ihrer Position.",
    "ita": "La minimappa ti mostra la direzione in cui si trova il manufatto. Se la freccia č rivolta verso l'alto, il manufatto č sopra la tua posizione attuale. Se č rivolta verso il basso, č sotto di te.",
    "pol": "Minimapa pokazuje, z której strony znajduje się artefakt. Jeżeli strzałka wskazuje w górę, artefakt znajduje się nad twoja obecną pozycją. Jeżeli strzałka wskazuje w dół, znajduje się on poniżej twojej obecnej pozycji.",
    "rus": "На мини-карте схематично отображена позиция артефакта относительно игрока. Если стрелка указывает вверх - артефакт находится выше позиции игрока, если вниз - соответственно, ниже.",
    "spa": "El minimapa indica la dirección del artefacto. Si la flecha seńala arriba, el artefacto está por encima de tu posición actual. Si seńala abajo, está por debajo.",
    "ukr": "На міні-карті схематично відображено позицію артефакту щодо гравця. Якщо стрілка вказує нагору - артефакт знаходиться на північ позиції гравця, якщо вниз - на південь."
  },
  "ls_mp_tip_36": {
    "eng": "You can collect enemy backpacks to gain additional cash. Excess equipment can be sold at the base.",
    "fra": "Récupérez les sacs ŕ dos de vos ennemis pour récupérer de l'argent ! Vous pourrez revendre l'équipement inutile ŕ la base.",
    "ger": "Sie können die Rucksäcke Ihrer Gegner einsammeln, um zusätzliches Geld zu erhalten. Überschüssige Ausrüstung kann in der Basis verkauft werden.",
    "ita": "Per ottenere contanti extra puoi raccogliere gli zaini dei nemici. L'equipaggiamento in eccesso puň essere venduto alla base.",
    "pol": "Możesz zabierać plecaki swoich przeciwników, aby zdobyć dodatkową gotówkę. Nadwyżkę sprzętu możesz sprzedać w bazie.",
    "rus": "Можно подбирать рюкзаки убитых, чтобы заработать дополнительные деньги. Излишки подобранного снаряжения можно продать на базе.",
    "spa": "Puedes recoger mochilas enemigas para reunir dinero extra. El equipo que te sobre, véndelo en la base.",
    "ukr": "Є сенс підбирати рюкзаки вбитих, аби заробити додаткові гроші: надлишки підібраного спорядження можна продати на базі."
  },
  "ls_mp_tip_37": {
    "eng": "You should cover the artifact-carrying member of your team at all costs.",
    "fra": "Vous devez ŕ tout prix protéger votre coéquipier qui transporte l'artefact.",
    "ger": "Das Mitglied Ihres Teams, das das Artefakt trägt, sollte um jeden Preis beschützt werden.",
    "ita": "Proteggi a ogni costo il membro della tua squadra che trasporta i manufatti.",
    "pol": "Musisz za wszelką cenę ochraniać członka swojej drużyny, który niesie artefakt.",
    "rus": "Союзника, который несёт артефакт, нужно прикрывать любой ценой.",
    "spa": "Cubre a toda costa al miembro de tu equipo que cargue con los artefactos.",
    "ukr": "Союзника, який несе артефакт, слід прикривати за будь-яку ціну."
  },
  "ls_mp_tip_38": {
    "eng": "Use grenades to attack enemies in cover. Keep in mind the grenade’s blast radius to avoid hurting friendly fighters.",
    "fra": "Utilisez des grenades pour attaquer les ennemis ŕ couvert ! Prenez leur rayon d'effet en considération afin d'éviter de blesser vos alliés !",
    "ger": "Greifen Sie Gegner, die in Deckung sind, mit Granaten an. Beachten Sie dabei aber den Explosionsradius der Granate, um keine Verbündeten in Mitleidenschaft zu ziehen.",
    "ita": "Usa le granate per attaccare i nemici al riparo. Ricorda il raggio d'azione delle granate per non colpire combattenti amici.",
    "pol": "Użyj granatów, aby zaatakować przeciwników będących w ukryciu. Weź pod uwagę promień rażenia granatu, aby nie zranić swoich sojuszników.",
    "rus": "Чтобы достать противника в укрытии, можно воспользоваться гранатой. При этом необходимо учесть радиус поражения взрывной волной и осколками, чтобы случайно не поразить союзника.",
    "spa": "Usa granadas para atacar a los enemigos a cubierto. Ten en cuenta su radio de impacto para no herir a tus aliados.",
    "ukr": "Щоб дістати супротивника в укритті, можна скористатися гранатою. При цьому необхідно врахувати радіус ураження вибуховою хвилею та осколками, щоб випадково не зачепити союзника."
  },
  "ls_mp_tip_39": {
    "eng": "You can communicate with your team using voice messages. To access the voice message menu, press \"$$ACTION_SPEECH_MENU_0$$\" or \"$$ACTION_SPEECH_MENU_1$$\".",
    "fra": "Vous pouvez communiquer avec vos coéquipiers via le chat vocal. Pour accéder au menu correspondant, appuyez sur \"$$ACTION_SPEECH_MENU_0$$\" ou \"$$ACTION_SPEECH_MENU_1$$\".",
    "ger": "Sie können innerhalb Ihres Teams mit Sprachnachrichten kommunizieren. Drücken Sie \"$$ACTION_SPEECH_MENU_0$$\" oder \"$$ACTION_SPEECH_MENU_1$$\", um in das Sprachnachrichtenmenü zu gelangen.",
    "ita": "Puoi comunicare con la tua squadra tramite messaggi vocali. Per accedere al menu dei messaggi vocali, premi \"$$ACTION_SPEECH_MENU_0$$\" or \"$$ACTION_SPEECH_MENU_1$$\".",
    "pol": "Możesz komunikować się z drużyną przy pomocy wiadomości głosowych. Aby wejść do menu wiadomości głosowych, wciśnij „$$ACTION_SPEECH_MENU_0$$\" lub „$$ACTION_SPEECH_MENU_1$$\".",
    "rus": "Постоянную связь со своей командой можно поддерживать при помощи голосовых сообщений. Меню сообщений вызывается нажатием «$$ACTION_SPEECH_MENU_0$$» или «$$ACTION_SPEECH_MENU_1$$».",
    "spa": "Puedes comunicarte con tu equipo mediante mensajes de voz. Para acceder al menú de esa opción, pulsa \"$$ACTION_SPEECH_MENU_0$$\" o \"$$ACTION_SPEECH_MENU_1$$\".",
    "ukr": "Постійний зв'язок зі своєю командою можна підтримувати за допомогою голосових повідомлень. Меню повідомлень викликається натисканням «$$ACTION_SPEECH_MENU_0$$» або «$$ACTION_SPEECH_MENU_1$$»."
  },
  "ls_mp_tip_4": {
    "eng": "TEAM DEATHMATCH: In order to win, your team needs to get more kill points than the enemy.",
    "fra": "MATH Ŕ MORT EN ÉQUIPE : pour gagner, votre équipe doit faire plus de victimes que l'adversaire.",
    "ger": "TEAM DEATHMATCH: Ihr Team muss möglichst viele Punkte durch getötete Gegner sammeln, um zu gewinnen.",
    "ita": "SCONTRO MORTALE A SQUADRE: per poter vincere, la tua squadra deve totalizzare piů punti uccisione del nemico.",
    "pol": "GRA DRUŻYNOWA: Aby wygrać, twoja drużyna musi zdobyć więcej punktów za zabicia niż drużyna przeciwna.",
    "rus": "«КОМАНДА ПРОТИВ КОМАНДЫ»: Для победы члены команды должны набрать большее количество очков за убийства, чем команда противника.",
    "spa": "COMBATE A MUERTE EN EQUIPO: para ganar, tu equipo deberá conseguir más puntos letales que el enemigo.",
    "ukr": "«КОМАНДА ПРОТИ КОМАНДИ»: Для перемоги члени команди мають набрати більшу кількість очок за вбивства, ніж команда супротивника."
  },
  "ls_mp_tip_40": {
    "eng": "A vote can be started by pressing \"$$ACTION_VOTE_BEGIN$$\".",
    "fra": "Pour commencer un vote, appuyez sur \"$$ACTION_VOTE_BEGIN$$\".",
    "ger": "Eine Abstimmung wird mit \"$$ACTION_VOTE_BEGIN$$\" gestartet.",
    "ita": "Č possibile dare il via a una votazione premendo \"$$ACTION_VOTE_BEGIN$$\".",
    "pol": "Głosowanie można rozpocząć wciskając „$$ACTION_VOTE_BEGIN$$\".",
    "rus": "Голосование инициируется нажатием «$$ACTION_VOTE_BEGIN$$».",
    "spa": "Para iniciar una votación, pulsa \"$$ACTION_VOTE_BEGIN$$\".",
    "ukr": "Голосування ініціюється натисканням «$$ACTION_VOTE_BEGIN$$»."
  },
  "ls_mp_tip_41": {
    "eng": "To see game scores, press \"$$ACTION_SCORES$$\".",
    "fra": "Pour afficher les scores, appuyez sur \"$$ACTION_SCORES$$\".",
    "ger": "Wenn Sie den Punktestand einsehen möchten, drücken Sie \"$$ACTION_SCORES$$\".",
    "ita": "Per visualizzare i punteggi di gioco, premi \"$$ACTION_SCORES$$\".",
    "pol": "Aby zobaczyć wyniki gry, wciśnij „$$ACTION_SCORES$$\".",
    "rus": "Для просмотра результатов игры необходимо нажать «$$ACTION_SCORES$$».",
    "spa": "Para ver las puntuaciones del juego, pulsa \"$$ACTION_SCORES$$\".",
    "ukr": "Для перегляду результатів гри натисніть «$$ACTION_SCORES$$»."
  },
  "ls_mp_tip_42": {
    "eng": "To respawn press \"$$ACTION_JUMP$$\" once the waiting period has ended.",
    "fra": "Pour réapparaître, appuyez sur \"$$ACTION_JUMP$$\" ŕ la fin de la période d'attente. ",
    "ger": "Drücken Sie zum Respawnen \"$$ACTION_JUMP$$\", nachdem die Wartezeit abgelaufen ist.",
    "ita": "Per rigenerarti, premi \"$$ACTION_JUMP$$\" una volta terminato il periodo di attesa.",
    "pol": "Aby odrodzić się po śmierci, wciśnij „$$ACTION_JUMP$$\", gdy skończy się czas oczekiwania.",
    "rus": "Чтобы возродиться после гибели, по истечении времени ожидания нажмите «$$ACTION_JUMP$$».",
    "spa": "Para reaparecer, pulsa \"$$ACTION_JUMP$$\" una vez finalizado el periodo de espera.",
    "ukr": "Щоб відродитися після загибелі, після закінчення часу очікування натисніть «$$ACTION_JUMP$$»."
  },
  "ls_mp_tip_43": {
    "eng": "To open the buy menu, press \"$$ACTION_BUY_MENU$$\" while inside your base.",
    "fra": "Pour ouvrir le menu Achat, appuyez sur \"$$ACTION_BUY_MENU$$\" lorsque vous ętes dans votre base.",
    "ger": "Drücken Sie zum Öffnen des Kaufmenüs \"$$ACTION_BUY_MENU$$\", während Sie sich in der Basis aufhalten.",
    "ita": "Per aprire il menu di acquisto, premi \"$$ACTION_BUY_MENU$$\" quando sei nella tua base.",
    "pol": "Aby otworzyć menu handlu, wciśnij „$$ACTION_BUY_MENU$$\" w czasie pobytu w bazie.",
    "rus": "Чтобы открыть меню покупок, нажмите «$$ACTION_BUY_MENU$$», находясь в пределах базы.",
    "spa": "Para abrir el menú de compra, pulsa \"$$ACTION_BUY_MENU$$\" en el interior de la base.",
    "ukr": "Щоб відкрити меню покупок, натисніть «$$ACTION_BUY_MENU$$», знаходячись у межах бази."
  },
  "ls_mp_tip_44": {
    "eng": "You can open general chat by pressing \"$$ACTION_CHAT$$\". To communicate with your team only using text chat, press \"$$ACTION_CHAT_TEAM$$\".",
    "fra": "Pour ouvrir le canal de chat général, appuyez sur \"$$ACTION_CHAT$$\". Pour communiquer uniquement avec votre équipe par écrit, appuyez sur \"$$ACTION_CHAT_TEAM$$\".",
    "ger": "Sie können den allgemeinen Chat mit \"$$ACTION_CHAT$$\" aufrufen. Um lediglich mit Ihrem Team zu chatten, müssen Sie \"$$ACTION_CHAT_TEAM$$\" drücken.",
    "ita": "Apri la chat generica premendo \"$$ACTION_CHAT$$\". Per comunicare solo con i membri della tua squadra attraverso la chat testuale, premi \"$$ACTION_CHAT_TEAM$$\".",
    "pol": "Rozmowę ze wszystkimi można rozpocząć wciskając „$$ACTION_CHAT$$\". Aby prowadzić rozmowę tekstową tylko ze swoją drużyną, wciśnij „$$ACTION_CHAT_TEAM$$\".",
    "rus": "Общий текстовый чат можно открыть нажатием «$$ACTION_CHAT$$». Для общения в чате только с членами своей команды используйте «$$ACTION_CHAT_TEAM$$».",
    "spa": "Puedes abrir el chat general pulsando \"$$ACTION_CHAT$$\". Para comunicarte únicamente con tu equipo, pulsa \"$$ACTION_CHAT_TEAM$$\".",
    "ukr": "Загальний текстовий чат можна відкрити натисканням «$$ACTION_CHAT$$». Для спілкування у чаті лише із членами своєї команди використовуйте «$$ACTION_CHAT_TEAM$$»."
  },
  "ls_mp_tip_45": {
    "eng": "Running is the fastest way of moving, but also the most tiring. Press \"$$ACTION_SPRINT_TOGGLE$$\" to run.",
    "fra": "N'oubliez pas que vous puisez dans vos réserves d'énergie lorsque vous courez ! Appuyez sur \"$$ACTION_SPRINT_TOGGLE$$\" pour courir. ",
    "ger": "Rennen ist die schnellste Fortbewegungsart, aber auch die anstrengendste. Drücken Sie \"$$ACTION_SPRINT_TOGGLE$$\" zum Rennen.",
    "ita": "Correre č il modo piů veloce per muoversi, ma anche il piů stancante. Premi \"$$ACTION_SPRINT_TOGGLE$$\" per correre.",
    "pol": "Sprint to najszybszy sposób poruszania się, ale również najbardziej męczący. Wciśnij „$$ACTION_SPRINT_TOGGLE$$”, aby pobiec sprintem.",
    "rus": "Бег - самый быстрый вид перемещения, хотя и приводит к быстрой утрате запаса сил. Для перехода к этому виду передвижения нажмите «$$ACTION_SPRINT_TOGGLE$$».",
    "spa": "Correr es el modo más rápido de moverse, pero también el que más cansa. Pulsa \"$$ACTION_SPRINT_TOGGLE$$\" para correr.",
    "ukr": "Біг - найшвидший вид переміщення, хоча й пов'язаний зі швидкою втратою запасу сил. Для переходу до цього виду пересування натисніть «$$ACTION_SPRINT_TOGGLE$$»."
  },
  "ls_mp_tip_46": {
    "eng": "Firing while aiming is more accurate than shooting from the hip. To aim, press \"$$ACTION_WPN_ZOOM$$\".",
    "fra": "Utilisez le viseur de votre arme pour tirer avec plus de précision. Pour viser, appuyez sur \"$$ACTION_WPN_ZOOM$$\".",
    "ger": "Wenn Sie beim Schießen zielen, treffen Sie genauer, als wenn Sie einfach drauflos feuern. Drücken Sie zum Zielen \"$$ACTION_WPN_ZOOM$$\".",
    "ita": "Sparare mirando ti garantisce una precisione maggiore che sparando con la pistola al fianco. Per mirare, premi \"$$ACTION_WPN_ZOOM$$\".",
    "pol": "Strzelanie z celownikiem jest dużo dokładniejsze niż strzelanie z biodra. Aby włączyć celownik, wciśnij „$$ACTION_WPN_ZOOM$$\".",
    "rus": "В режиме прицеливания пули ложаться в цель гораздо точнее, чем при стрельбе навскидку. Для использования прицела нажмите «$$ACTION_WPN_ZOOM$$».",
    "spa": "Si apuntas, serás más preciso que disparando sin más. Para apuntar, pulsa \"$$ACTION_WPN_ZOOM$$\".",
    "ukr": "У режимі прицілювання кулі лягають в ціль набагато точніше, ніж за стрільби навскидь. Для використання прицілу натисніть «$$ACTION_WPN_ZOOM$$»."
  },
  "ls_mp_tip_47": {
    "eng": "If you have an underbarrel grenade launcher, you can switch between it and the normal firing mode by pressing \"$$ACTION_WPN_FUNC$$\".",
    "fra": "Si un lance-grenades est monté sous le canon de votre arme, vous pouvez alterner entre le mode lance-grenades et le mode de tir normal en appuyant sur \"$$ACTION_WPN_FUNC$$\".",
    "ger": "Wenn Sie über einen Unterlaufgranatwerfer verfügen, können Sie zwischen diesem und dem normalen Feuermodus wechseln, indem Sie \"$$ACTION_WPN_FUNC$$\" drücken.",
    "ita": "Se possiedi un lanciagranate sottocanna, puoi passare dal fuoco normale alle granate premendo \"$$ACTION_WPN_FUNC$$\".",
    "pol": "Jeśli masz granatnik podwieszany, możesz przełączać się pomiędzy nim i standardowym trybem strzału, wciskając „$$ACTION_WPN_FUNC$$\".",
    "rus": "При наличии на оружии подствольного гранатомёта переключение между режимами стрельбы «автомат» и «гранатомёт» осуществляется нажатием «$$ACTION_WPN_FUNC$$».",
    "spa": "Si tienes un lanzagranadas acoplado, puedes cambiar el modo de disparo de normal a granadas pulsando \"$$ACTION_WPN_FUNC$$\".",
    "ukr": "За наявності на зброї підствольного гранатомета переключення між режимами стрільби «автомат» і «гранатомет» здійснюється натисканням «$$ACTION_WPN_FUNC$$»."
  },
  "ls_mp_tip_48": {
    "eng": "If you have several types of ammo for your current weapon, you can switch between them by pressing \"$$ACTION_WPN_NEXT$$\".",
    "fra": "Si votre arme actuelle peut tirer différents types de munitions, vous pouvez choisir celles que vous souhaitez utiliser en appuyant sur \"$$ACTION_WPN_NEXT$$\".",
    "ger": "Wenn Sie über unterschiedliche Munitionsarten für Ihre Waffe verfügen, können Sie mit \"$$ACTION_WPN_NEXT$$\" zwischen diesen wechseln.",
    "ita": "Se possiedi diversi tipi di munizione per l'arma equipaggiata, puoi passare da un tipo all'altro premendo \"$$ACTION_WPN_NEXT$$\".",
    "pol": "Jeśli masz kilka rodzajów amunicji do używanej obecnie broni, możesz się przełączać pomiędzy nimi, wciskając „$$ACTION_WPN_NEXT$$\".",
    "rus": "При наличии нескольких видов патронов для текущего оружия нужный вид выбирается нажатием «$$ACTION_WPN_NEXT$$».",
    "spa": "Si tienes varias clases de munición para el arma en uso, puedes cambiar de una a otra pulsando \"$$ACTION_WPN_NEXT$$\".",
    "ukr": "За наявності кількох видів патронів для поточної зброї потрібний вид обирається натисканням «$$ACTION_WPN_NEXT$$»."
  },
  "ls_mp_tip_49": {
    "eng": "To reload your weapon before your magazine is empty, press \"$$ACTION_WPN_RELOAD$$\".",
    "fra": "Pour recharger votre arme avant que le chargeur ne soit vide, appuyez sur \"$$ACTION_WPN_RELOAD$$\".",
    "ger": "Drücken Sie \"$$ACTION_WPN_RELOAD$$\", um Ihre Waffe nachzuladen, bevor das Magazin leer ist.",
    "ita": "Per ricaricare la tua arma prima che il caricatore si svuoti, premi \"$$ACTION_WPN_RELOAD$$\".",
    "pol": "Aby przeładować broń, zanim magazynek będzie pusty, wciśnij „$$ACTION_WPN_RELOAD$$\".",
    "rus": "Чтобы перезарядить оружие до полного израсходования патронов в магазине, нажмите «$$ACTION_WPN_RELOAD$$».",
    "spa": "Para recargar el arma antes de agotar el cargador, pulsa \"$$ACTION_WPN_RELOAD$$\".",
    "ukr": "Щоб перезарядити зброю до повного використання патронів у магазині, натисніть «$$ACTION_WPN_RELOAD$$»."
  },
  "ls_mp_tip_5": {
    "eng": "CAPTURE THE ARTIFACT: In order to win, you must bring a certain number of enemy artifacts to your base.",
    "fra": "CAPTURE D'ARTEFACTS : pour gagner, vous devez rapporter un certain nombre d'artefacts ennemis dans votre base.",
    "ger": "ARTEFAKTEROBERUNG: Um zu gewinnen, müssen Sie eine bestimmte Anzahl von gegnerischen Artefakten in Ihre Basis bringen.",
    "ita": "CATTURA IL MANUFATTO: per vincere devi riportare alla tua base un determinato numero di manufatti.",
    "pol": "ZDOBYCIE ARTEFAKTU: Aby wygrać, musisz przynieść do swojej bazy określoną liczbę artefaktów należących do wroga.",
    "rus": "«ЗАХВАТ АРТЕФАКТА»: Чтобы выиграть, необходимо доставить на свою базу определённое количество артефактов противника.",
    "spa": "CAPTURA DEL ARTEFACTO: para ganar, debes llevar un determinado número de artefactos enemigos a la base.",
    "ukr": "«ЗАХОПЛЕННЯ АРТЕФАКТУ»: Щоб виграти, необхідно доставити на свою базу певну кількість артефактів супротивника."
  },
  "ls_mp_tip_50": {
    "eng": "To discard your current weapon, press \"$$ACTION_DROP$$\".",
    "fra": "Appuyez sur \"$$ACTION_DROP$$\" pour jeter l'arme que vous tenez en main.",
    "ger": "Zum Ablegen Ihrer aktuellen Waffe müssen Sie \"$$ACTION_DROP$$\" drücken.",
    "ita": "Per scartare l'arma equipaggiata, premi \"$$ACTION_DROP$$\".",
    "pol": "Aby wyrzucić używaną obecnie broń, wciśnij „$$ACTION_DROP$$\".",
    "rus": "Чтобы выбросить текущее оружие, нажмите «$$ACTION_DROP$$».",
    "spa": "Para desechar el arma equipada, pulsa \"$$ACTION_DROP$$\".",
    "ukr": "Щоб випустити зброю з рук, натисніть «$$ACTION_DROP$$»."
  },
  "ls_mp_tip_51": {
    "eng": "To look in your backpack, press \"$$ACTION_INVENTORY$$\".",
    "fra": "Pour regarder dans votre sac ŕ dos, appuyez sur \"$$ACTION_INVENTORY$$\".",
    "ger": "Drücken Sie \"$$ACTION_INVENTORY$$\", um Ihren Rucksackinhalt anzuzeigen.",
    "ita": "Per guardare nel tuo zaino, premi \"$$ACTION_INVENTORY$$\".",
    "pol": "Aby zajrzeć do plecaka, wciśnij „$$ACTION_INVENTORY$$\".",
    "rus": "Чтобы просмотреть содержимое своего рюкзака, нажмите «$$ACTION_INVENTORY$$».",
    "spa": "Para mirar en tu mochila, pulsa \"$$ACTION_INVENTORY$$\".",
    "ukr": "Щоб переглянути вміст свого рюкзака, натисніть «$$ACTION_INVENTORY$$»."
  },
  "ls_mp_tip_52": {
    "eng": "Most weapons have several firing modes. To switch between firing modes, press \"$$ACTION_WPN_FIREMODE_NEXT$$\" or \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "fra": "La plupart des armes disposent de plusieurs modes de tirs. Appuyez sur \"$$ACTION_WPN_FIREMODE_NEXT$$\" ou \"$$ACTION_WPN_FIREMODE_PREV$$\" pour passer d'un mode ŕ l'autre.",
    "ger": "Die meisten Waffen haben mehrere Feuermodi. Drücken Sie zum Wechseln der Modi \"$$ACTION_WPN_FIREMODE_NEXT$$\" oder \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "ita": "La maggior parte delle armi dispongono di varie modalitŕ di fuoco. Per passare da una modalitŕ all'altra, premi \"$$ACTION_WPN_FIREMODE_NEXT$$\" o \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "pol": "Większość broni ma kilka trybów strzału. Aby przełączać się między trybami strzału, wciśnij „$$ACTION_WPN_FIREMODE_NEXT$$\" lub „$$ACTION_WPN_FIREMODE_PREV$$\".",
    "rus": "Автоматическое оружие позволяет вести огонь в двух-трёх режимах. Для переключения между режимами используйте «$$ACTION_WPN_FIREMODE_NEXT$$» или «$$ACTION_WPN_FIREMODE_PREV$$».",
    "spa": "Casi todas las armas tienen varios modos de disparo. Para cambiar de uno a otro, pulsa \"$$ACTION_WPN_FIREMODE_NEXT$$\" o \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "ukr": "Автоматична зброя дозволяє вести вогонь у двох-трьох режимах. Для переключення між режимами використовуйте «$$ACTION_WPN_FIREMODE_NEXT$$» або «$$ACTION_WPN_FIREMODE_PREV$$»."
  },
  "ls_mp_tip_53": {
    "eng": "Some places are impossible to pass through even when crouching. To crouch as low as you can, press and hold \"$$ACTION_CROUCH$$\" and \"$$ACTION_ACCEL$$\" simultaneously.",
    "fra": "Certains endroits sont infranchissables, męme en position accroupie. Pour vous accroupir le plus bas possible, appuyez longuement sur \"$$ACTION_CROUCH$$\" et \"$$ACTION_ACCEL$$\" simultanément.",
    "ger": "Manche Orte sind unzugänglich, selbst wenn Sie sich ducken. Um so tief wie möglich zu kommen, müssen Sie \"$$ACTION_CROUCH$$\" und \"$$ACTION_ACCEL$$\" gleichzeitig drücken und gedrückt halten.",
    "ita": "Passare attraverso alcuni posti č impossibile, anche quando sei accovacciato. Per accovacciarti il piů in basso possibile, tieni premuti \"$$ACTION_CROUCH$$\" e \"$$ACTION_ACCEL$$\" contemporaneamente.",
    "pol": "Przez niektóre miejsca nie da się przecisnąć nawet w pozycji kucniętej. Aby przykucnąć najniżej, jak tylko się da, wciśnij i przytrzymaj jednocześnie „$$ACTION_CROUCH$$\" i „$$ACTION_ACCEL$$\".",
    "rus": "Некоторые места не позволяют передвигаться даже в согнутом положении. Чтобы присесть как можно ниже, нажмите «$$ACTION_CROUCH$$» и «$$ACTION_ACCEL$$» одновременно. ",
    "spa": "Hay lugares por los que no podrás pasar ni siquiera estando agachado. Para agacharte lo máximo posible, mantén \"$$ACTION_CROUCH$$\" y \"$$ACTION_ACCEL$$\" simultáneamente.",
    "ukr": "Деякі місця не дозволяють пересуватися навіть у зігнутому положенні. Для того, щоб присісти якнайнижче, натисніть «$$ACTION_CROUCH$$» і «$$ACTION_ACCEL$$» одночасно. "
  },
  "ls_mp_tip_55": {
    "eng": "To look around a corner, press \"$$ACTION_LLOOKOUT$$\" or \"$$ACTION_RLOOKOUT$$\". You cannot fire while looking around a corner.",
    "fra": "Pour regarder au détour d'un angle, appuyez sur \"$$ACTION_LLOOKOUT$$\" ou \"$$ACTION_RLOOKOUT$$\". Sachez que vous ne pouvez pas tirer en męme temps.",
    "ger": "Um die Ecke können Sie sehen, wenn Sie Sie \"$$ACTION_LLOOKOUT$$\" oder \"$$ACTION_RLOOKOUT$$\" drücken. Beachten Sie, dass Sie dabei nicht schießen können.",
    "ita": "Per guardare dietro un angolo, premi \"$$ACTION_LLOOKOUT$$\" o \"$$ACTION_RLOOKOUT$$\". Mentre guardi dietro un angolo non puoi sparare.",
    "pol": "Aby wyjrzeć zza rogu, wciśnij „$$ACTION_LLOOKOUT$$\" lub „$$ACTION_RLOOKOUT$$\". Podczas wyglądania zza rogu nie możesz strzelać.",
    "rus": "Чтобы выглянуть из-за угла, нажмите «$$ACTION_LLOOKOUT$$» или «$$ACTION_RLOOKOUT$$». Учтите, что вести огонь в таком положении невозможно.",
    "spa": "Para asomarte por una esquina, pulsa \"$$ACTION_LLOOKOUT$$\" o \"$$ACTION_RLOOKOUT$$\". En esta posición, no puedes disparar.",
    "ukr": "Щоби визирнути з-за рогу, натисніть «$$ACTION_LLOOKOUT$$» або «$$ACTION_RLOOKOUT$$». Врахуйте, що вести вогонь у такому положенні неможливо."
  },
  "ls_mp_tip_6": {
    "eng": "CAPTURE THE ARTIFACT: To return a stolen artifact to your base, you need to kill the enemy carrying it and pick it up by pressing \"$$ACTION_USE$$\".",
    "fra": "CAPTURE D'ARTEFACTS : pour rapporter un artefact volé dans votre base, vous devez tuer son porteur et ramasser l'artefact en appuyant sur \"$$ACTION_USE$$\".",
    "ger": "ARTEFAKTEROBERUNG: Um ein gestohlenes Artefakt wieder in Ihre Basis zu bringen, müssen Sie den Gegner, der das Artefakt trägt, ausschalten und danach mit \"$$ACTION_USE$$\" das Artefakt aufheben.",
    "ita": "CATTURA IL MANUFATTO: per riportare un manufatto rubato alla tua base, devi uccidere il nemico che lo trasporta e raccogliere il manufatto premendo \"$$ACTION_USE$$\".",
    "pol": "ZDOBYCIE ARTEFAKTU: Aby zwrócić skradziony artefakt do bazy, musisz zabić niosącego go przeciwnika, a następnie podnieść przedmiot, wciskając „$$ACTION_USE$$\".",
    "rus": "«ЗАХВАТ АРТЕФАКТА»: Чтобы вернуть похищенный артефакт на базу, нужно убить противника, несущего артефакт, и подобрать последний, нажав «$$ACTION_USE$$».",
    "spa": "CAPTURA DEL ARTEFACTO: para devolver un artefacto robado a tu base, tienes que matar al enemigo que lo lleve y recogerlo pulsando \"$$ACTION_USE$$\".",
    "ukr": "«ЗАХОПЛЕННЯ АРТЕФАКТУ»: Щоби повернути викрадений артефакт на базу, потрібно вбити супротивника, який несе артефакт, і підібрати останній, натиснувши «$$ACTION_USE$$»."
  },
  "ls_mp_tip_7": {
    "eng": "ARTIFACT HUNT: You can destroy the artifact by activating it. To do this, take the artifact out by pressing \"$$ACTION_ARTEFACT$$\" and hold \"$$ACTION_WPN_FIRE$$\".",
    "fra": "CHASSE AUX ARTEFACTS : vous pouvez détruire un artefact en l'activant. Pour ce faire, appuyez sur \"$$ACTION_ARTEFACT$$\" et appuyez longuement sur \"$$ACTION_WPN_FIRE$$\".",
    "ger": "ARTEFAKTJAGD: Sie können das Artefakt zerstören, indem Sie es aktivieren. Nehmen Sie es dazu in die Hand, indem Sie \"$$ACTION_ARTEFACT$$\" drücken, und halten Sie dann \"$$ACTION_WPN_FIRE$$\" gedrückt.",
    "ita": "CACCIA AI MANUFATTI: puoi distruggere il manufatto attivandolo. Per farlo, estrai il manufatto premendo \"$$ACTION_ARTEFACT$$\" e tieni premuto \"$$ACTION_WPN_FIRE$$\".",
    "pol": "POLOWANIE NA ARTEFAKTY: Możesz zniszczyć artefakt aktywując go. Aby to zrobić, wyciągnij artefakt wciskając „$$ACTION_ARTEFACT$$\" i przytrzymaj „$$ACTION_WPN_FIRE$$\".",
    "rus": "«ОХОТА ЗА АРТЕФАКТОМ»: Артефакт можно разрушить, активировав его. Для этого необходимо достать артефакт, нажав «$$ACTION_ARTEFACT$$», а затем нажать «$$ACTION_WPN_FIRE$$».",
    "spa": "CAZA DE ARTEFACTOS: puedes destruir el artefacto activándolo. Para ello, sácalo pulsando \"$$ACTION_ARTEFACT$$\" y mantén \"$$ACTION_WPN_FIRE$$\".",
    "ukr": "«ПОЛЮВАННЯ ЗА АРТЕФАКТОМ»: Артефакт можна зруйнувати, активувавши його. Для цього необхідно дістати артефакт, натиснувши «$$ACTION_ARTEFACT$$», а потім натиснути «$$ACTION_WPN_FIRE$$»."
  },
  "ls_mp_tip_8": {
    "eng": "You cannot run while carrying the artifact.",
    "fra": "Vous ne pouvez pas courir lorsque vous transportez l'artefact.",
    "ger": "Sie können nicht rennen, während Sie das Artefakt tragen.",
    "ita": "Mentre trasporti il manufatto non puoi correre.",
    "pol": "Gdy niesiesz artefakt, nie możesz biec.",
    "rus": "Во время переноски артефакта перемещение бегом невозможно.",
    "spa": "No puedes correr con el artefacto a cuestas.",
    "ukr": "Під час перенесення артефакту пересуватися бігом неможливо."
  },
  "ls_tip_100": {
    "eng": "To look in your backpack, press \"$$ACTION_INVENTORY$$\".",
    "fra": "Pour regarder dans votre sac ŕ dos, appuyez sur \"$$ACTION_INVENTORY$$\".",
    "ger": "Drücken Sie \"$$ACTION_INVENTORY$$\", um Ihren Rucksackinhalt anzuzeigen.",
    "ita": "Per guardare nel tuo zaino, premi \"$$ACTION_INVENTORY$$\".",
    "pol": "Aby zajrzeć do plecaka, wciśnij „$$ACTION_INVENTORY$$\".",
    "rus": "Чтобы заглянуть в содержимое своего рюкзака, нажмите «$$ACTION_INVENTORY$$».",
    "spa": "Para mirar en tu mochila, pulsa \"$$ACTION_INVENTORY$$\".",
    "ukr": "Щоб заглянути до вмісту свого рюкзака, натисніть «$$ACTION_INVENTORY$$»."
  },
  "ls_tip_36": {
    "eng": "To repair an item you'll need to find a technician and click the repair button once you have selected the item in the modification screen. You can also right-click on the item in the same window to select the appropriate action from the context menu.",
    "fra": "Pour réparer une arme, une combinaison ou un casque, vous devez trouver un technicien, sélectionner l'objet concerné dans l'écran des modifications, puis cliquer sur le bouton Réparer. Vous pouvez également faire un clic droit dans cette fenętre pour afficher le menu contextuel correspondant.",
    "ger": "Um eine Waffe, einen Anzug oder einen Helm zu reparieren, müssen Sie einen Techniker finden und auf \"Reparieren\" klicken, nachdem Sie den gewünschten Gegenstand im Modifikationsfenster ausgewählt haben.",
    "ita": "Per riparare un oggetto, una tuta o un casco, dovrai trovare un tecnico e cliccare sul pulsante di riparazione, dopo averlo selezionato nella schermata di modifica.",
    "pol": "Aby naprawić przedmiot, musisz znaleźć technika i kliknąć przycisk naprawy po wybraniu przedmiotu na ekranie modyfikacji. Możesz też kliknąć dany przedmiot prawym przyciskiem myszy w tym samym oknie i wybrać odpowiednie polecenie z menu podręcznego.",
    "rus": "Чтобы починить оружие, костюм или шлем, необходимо найти техника и, выбрав нужный предмет в окне улучшений, нажать на кнопке ремонта.",
    "spa": "Para reparar un arma, traje o casco, busca un técnico, selecciona el objeto en la pantalla de modificación y haz clic en el botón de reparación.",
    "ukr": "Щоб полагодити зброю, костюм чи шолом, необхідно знайти техніка та, обравши потрібний предмет у вікні поліпшень, натиснути на кнопку ремонту."
  },
  "ls_tip_81": {
    "eng": "Most weapons have several firing modes by default and you can buy modifications to add new ones later. To switch between firing modes, press \"$$ACTION_WPN_FIREMODE_NEXT$$\" or \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "fra": "La plupart des armes disposent de plusieurs modes de tirs par défaut et vous pouvez en ajouter d'autres par la suite ŕ l'aide de modifications. Passez d'un mode ŕ un autre en appuyant sur \"$$ACTION_WPN_FIREMODE_NEXT$$\" ou \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "ger": "Die meisten Waffen haben mehrere Feuermodi und Sie können mit Modifikationen weitere hinzufügen. Drücken Sie zum Wechseln der Modi \"$$ACTION_WPN_FIREMODE_NEXT$$\" oder \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "ita": "La maggior parte delle armi dispone di varie modalitŕ di fuoco ed č possibile acquistare modifiche per aggiungerne altre in seguito. Per passare da una modalitŕ di fuoco all'altra, premi \"$$ACTION_WPN_FIREMODE_NEXT$$\" o \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "pol": "Większość broni ma kilka domyślnych trybów strzału. Możesz kupować modyfikacje, aby dodawać następne. Aby przełączyć się między trybami strzału, wciśnij „$$ACTION_WPN_FIREMODE_NEXT$$\" lub „$$ACTION_WPN_FIREMODE_PREV$$\".",
    "rus": "Автоматическое оружие позволяет вести огонь в нескольких режимах. Для переключения между режимами ведения огня используйте «$$ACTION_WPN_FIREMODE_NEXT$$» или «$$ACTION_WPN_FIREMODE_PREV$$».",
    "spa": "Casi todas las armas tienen varios modos de disparo predeterminados y también puedes comprar modificaciones para ańadir más modos. Para cambiar de uno a otro, pulsa \"$$ACTION_WPN_FIREMODE_NEXT$$\" o \"$$ACTION_WPN_FIREMODE_PREV$$\".",
    "ukr": "Автоматична зброя дозволяє вести вогонь у кількох режимах. Для перемикання між режимами ведення вогню використовуйте «$$ACTION_WPN_FIREMODE_NEXT$$» або «$$ACTION_WPN_FIREMODE_PREV$$»."
  },
  "ls_tip_7": {
    "eng": "Weapon flatness affects bullet trajectory, while handling determines the time it takes the sight to return to its original position after firing.",
    "fra": "La vitesse initiale a une influence sur la trajectoire de la balle, alors que la prise en main représente le temps pris par la mire pour revenir ŕ sa position d'origine aprčs un tir.",
    "ger": "Die Flachheit der Waffe beeinflusst die Flugbahn des Projektils, während die Handhabung die Zeit bestimmt, die nach einem Schuss vergeht, bis das Visier wieder an seiner ursprünglichen Position ist.",
    "ita": "La stabilitŕ di un'arma influisce sulla traiettoria del proiettile, mentre l'ergonomia determina il tempo che il mirino impiega a tornare nella posizione originale dopo aver sparato.",
    "pol": "Płaskość toru pocisku wpływa na trajektorię, a obsługa warunkuje czas, potrzebny aby broń powróciła do pierwotnej pozycji po oddaniu strzału.",
    "rus": "Настильность - параметр оружия, влияющий на траекторию полёта пули, а удобность - на скорость возврата прицела в исходное положение.",
    "spa": "La trayectoria del arma afecta a la dirección de las balas, y el manejo establece el tiempo que tarda la mira en volver a su posición inicial tras el disparo.",
    "ukr": "Настильність - параметр зброї, що впливає на траєкторію польоту кулі, а зручність - на швидкість повернення прицілу у початкове положення."
  },
  "ls_tip_5": {
    "eng": "Some suits have integrated helmets. It is not possible to use other helmets with such suits.",
    "fra": "Certaines combinaisons disposent de casques intégrés. Il n'est donc pas possible d'utiliser d'autres casques avec celles-ci.",
    "ger": "Einige Schutzanzüge verfügen über integrierte Helme. Bei solchen Anzügen ist es nicht möglich, andere Helme zu tragen.",
    "ita": "Alcune tute sono dotate di elmi. Non č possibile usare altri elmi con queste tute.",
    "pol": "Niektóre kombinezony mają wbudowane hełmy. Używając takiego kombinezonu nie można korzystać z innych hełmów.",
    "rus": "Некоторые костюмы комплектуются интегрированными шлемами. Ношение других шлемов с такими костюмами невозможно.",
    "spa": "Algunos trajes llevan cascos integrados y no es posible combinarlos con otros cascos.",
    "ukr": "Деякі костюми комплектуються інтегрованими шоломами. Носіння інших шоломів із такими костюмами неможливе."
  },
  "ls_tip_76": {
    "eng": "Each weapon has unique accuracy, handling, damage and rate of fire characteristics, allowing you to pick one that’s right for you from a large selection.",
    "fra": "Chaque arme a des caractéristiques de précision, prise en main, dégâts et cadence de tir qui lui sont propres, ce qui vous permet de choisir celle qui vous convient le mieux.",
    "ger": "Jede Waffe weist ihre eigenen Werte in den Bereichen Schussgenauigkeit, Handhabung, Schaden und Feuerrate auf. Dadurch können Sie stets diejenige Waffe auswählen, die Ihren aktuellen Anforderungen am besten entspricht.",
    "ita": "Ciascuna arma ha una sua precisione, ergonomia, cadenza di fuoco e quantitŕ di danni inflitti, quindi potrai selezionare quella piů adatta a te in un'ampia gamma di scelte.",
    "pol": "Każda broń ma niepowtarzalne właściwości - celność, obsługę, obrażenia i szybkostrzelność, co umożliwia ci wybór najbardziej odpowiedniego modelu.",
    "rus": "Каждая единица оружия обладает своими уникальными характеристиками точности, удобности, повреждения и темпа стрельбы. Это даёт возможность каждому выбрать наиболее подходящий образец.",
    "spa": "Cada arma tiene sus propios valores de precisión, manejo, dańo y cadencia de disparo. Elige la que más que te convenga de una amplia selección.",
    "ukr": "Кожна одиниця зброї має свої унікальні характеристики точності бою, зручності, завдаваних пошкоджень і темпу стрільби. Це надає можливість кожному обрати найбільш підходящий зразок."
  },
  "ls_tip_51": {
    "eng": "Firing accuracy suffers considerably when you’re on the move. Stand still or crouch to improve it.",
    "fra": "Votre précision de tir baisse trčs nettement lorsque vous vous déplacez. Restez immobile ou mettez-vous accroupi.",
    "ger": "Schießen in Bewegung ist erheblich ungenauer als das Feuern, während Sie stehen oder sich zumindest ducken.",
    "ita": "La precisione nel tiro cala notevolmente, se spari mentre ti muovi. Resta fermo, oppure accovacciati, per aumentarla.",
    "pol": "Celność strzału podczas ruchu wyraźnie spada. Stań lub przykucnij, aby ją zwiększyć.",
    "rus": "Точность ведения огня в движении значительно ниже, чем из более устойчивого положения - стоя или сидя.",
    "spa": "La precisión de disparo se ve mermada considerablemente cuando te mueves. Quédate quieto o agáchate para mejorarla.",
    "ukr": "Влучність стрільби під час руху значно нижча, ніж із більш стійкого положення - стоячи або сидячи."
  },
  "ls_mp_tip_10": {
    "eng": "This energy drink temporarily speeds up energy recovery, allowing you to sprint for longer.",
    "fra": "Cette boisson énergétique accélčre temporairement la récupération de l'endurance, ce qui vous permet de courir plus longtemps.",
    "ger": "Dieser Energy-Drink verbessert vorübergehend Ihre Energieregeneration, wodurch Sie über einen längeren Zeitraum sprinten können.",
    "ita": "Questa bevanda energetica aumenta temporaneamente la velocitŕ di recupero, consentendoti di correre piů a lungo.",
    "pol": "Napój energetyzujący tymczasowo przyśpiesza regenerację wytrzymałości, co pozwala ci dłużej biec.",
    "rus": "Энергетический напиток временно ускоряет процесс восстановления выносливости, что позволяет увеличить среднюю продолжительность бега.",
    "spa": "Esta bebida energética acelera la recuperación de energía temporalmente y te permite esprintar más tiempo.",
    "ukr": "Енергетичний напій тимчасово прискорює процес відновлення витривалості, що дозволяє збільшити середню тривалість бігу."
  },
  "ls_mp_tip_12": {
    "eng": "You have unlimited ammo when playing in Deathmatch mode.",
    "fra": "Vous disposez de munitions illimitées en mode Match ŕ mort.",
    "ger": "Im Deathmatch-Modus verfügen Sie über unendlich viel Munition.",
    "ita": "Quando giochi in modalitŕ Scontro mortale, disponi di munizioni illimitate.",
    "pol": "W trybie „Wszyscy przeciwko wszystkim” masz nieograniczoną ilość amunicji.",
    "rus": "В режиме игры «Все против всех» запас патронов неограничен.",
    "spa": "En el modo Combate a muerte tendrás munición ilimitada.",
    "ukr": "У режимі гри «Усі проти всіх» запас патронів необмежений."
  },
  "ls_tip_16": {
    "eng": "One of the most common threats in the Zone is radiation. Serious exposure will harm your health and can be terminal if not treated adequately.",
    "fra": "Les radiations sont l'un des dangers les plus courants de la Zone. Une exposition prolongée détériore votre état de santé et conduit, sans traitement, ŕ une mort certaine.",
    "ger": "Strahlung gehört zu den häufigsten Gefahren in der Zone. Der Kontakt mit starker Strahlung zieht Ihre Gesundheit in Mitleidenschaft und kann sogar zum Tod führen, wenn nichts dagegen unternommen wird.",
    "ita": "Una delle minacce maggiori nella Zona č costituita dalle radiazioni. L'esposizione eccesiva riduce la tua salute e puň portarti alla morte, se non viene curata adeguatamente.",
    "pol": "Jednym z najczęstszych zagrożeń w Zonie jest promieniowanie. Silne napromieniowanie doprowadzi do pogorszenia zdrowia i, jeśli nie będzie odpowiednio leczone, może być śmiertelne.",
    "rus": "Одна из самых распространённых опасностей в Зоне - радиация. Сильное облучение организма приводит к ухудшению состояния здоровья, а без должного лечения - и к смерти.",
    "spa": "Uno de los peligros más comunes de la Zona es la radiación. Una exposición prolongada minará tu salud y puede ser mortal si no se trata adecuadamente.",
    "ukr": "Одна з найпоширеніших небезпек у Зоні - радіація. Сильне опромінення організму призводить до погіршення стану здоров'я, а без належного лікування - до смерті."
  },
  "ls_tip_19": {
    "eng": "Take some food with you when going out on a long raid. If you get really hungry, your endurance recovery will suffer greatly.",
    "fra": "N'oubliez pas d'emporter des provisions lorsque vous partez pour un raid de longue durée. Quand vous ętes affamé, votre endurance en pâtit.",
    "ger": "Nehmen Sie Nahrung mit, wenn Sie lange unterwegs sein werden. Bei sehr großem Hunger wird Ihre Ausdauerregeneration in Mitleidenschaft gezogen.",
    "ita": "Quando intraprendi una lunga missione porta sempre del cibo con te. Quando sei affamato, la velocitŕ di recupero della resistenza calerŕ notevolmente.",
    "pol": "Wyruszając na długie wyprawy weź ze sobą coś do jedzenia. Jeśli mocno zgłodniejesz, wpłynie to bardzo negatywnie na odzyskiwanie wytrzymałości.",
    "rus": "Уходя в дальнюю вылазку, нужно взять с собой запас съестного. Сильный голод негативно сказывается на восстановлении выносливости.",
    "spa": "Lleva comida en las largas incursiones. Si llegas a pasar mucha hambre, tu recuperación de resistencia se verá afectada.",
    "ukr": "Вирушаючи в далеку вилазку, слід узяти із собою запас продуктів. Сильний голод негативно впливає на відновлення витривалості."
  }
}
